{
    "0": "<pad>",
    "1": "<unk>",
    "2": "<sep>",
    "3": "<eos>",
    "4": "我",
    "5": "你",
    "6": "的",
    "7": "，",
    "8": "了",
    "9": "哈",
    "10": "是",
    "11": "不",
    "12": "好",
    "13": "一",
    "14": "有",
    "15": "这",
    "16": "么",
    "17": "啊",
    "18": "！",
    "19": "就",
    "20": "个",
    "21": "看",
    "22": "没",
    "23": "来",
    "24": "？",
    "25": "还",
    "26": "在",
    "27": "。",
    "28": "要",
    "29": "那",
    "30": "去",
    "31": "都",
    "32": "天",
    "33": "也",
    "34": "可",
    "35": "人",
    "36": "说",
    "37": "以",
    "38": "上",
    "39": "到",
    "40": "想",
    "41": "吗",
    "42": "大",
    "43": "得",
    "44": "吧",
    "45": "会",
    "46": "多",
    "47": "吃",
    "48": "能",
    "49": "过",
    "50": "小",
    "51": "下",
    "52": "回",
    "53": "子",
    "54": "点",
    "55": "很",
    "56": "们",
    "57": "真",
    "58": "时",
    "59": "心",
    "60": "什",
    "61": "给",
    "62": "呢",
    "63": "发",
    "64": "为",
    "65": "觉",
    "66": "对",
    "67": "呀",
    "68": "道",
    "69": "家",
    "70": "样",
    "71": "他",
    "72": "爱",
    "73": "出",
    "74": "起",
    "75": "里",
    "76": "太",
    "77": "现",
    "78": "后",
    "79": "开",
    "80": "然",
    "81": "知",
    "82": "哪",
    "83": "啦",
    "84": "自",
    "85": "怎",
    "86": "美",
    "87": "老",
    "88": "谢",
    "89": "着",
    "90": "学",
    "91": "快",
    "92": "啥",
    "93": "年",
    "94": "哦",
    "95": "生",
    "96": "感",
    "97": "明",
    "98": "最",
    "99": "别",
    "100": "只",
    "101": "玩",
    "102": "嘛",
    "103": "打",
    "104": "图",
    "105": "嗯",
    "106": "事",
    "107": "女",
    "108": "睡",
    "109": "买",
    "110": "喜",
    "111": "和",
    "112": "微",
    "113": "用",
    "114": "候",
    "115": "次",
    "116": "友",
    "117": "像",
    "118": "姐",
    "119": "又",
    "120": "见",
    "121": "欢",
    "122": "话",
    "123": "哥",
    "124": "意",
    "125": "才",
    "126": "前",
    "127": "等",
    "128": "片",
    "129": "己",
    "130": "晚",
    "131": "儿",
    "132": "找",
    "133": "长",
    "134": "今",
    "135": "定",
    "136": "经",
    "137": "手",
    "138": "博",
    "139": "面",
    "140": "几",
    "141": "行",
    "142": "做",
    "143": "比",
    "144": "头",
    "145": "情",
    "146": "直",
    "147": "宝",
    "148": "再",
    "149": "早",
    "150": "带",
    "151": "跟",
    "152": "拍",
    "153": "已",
    "154": "中",
    "155": "实",
    "156": "两",
    "157": "信",
    "158": "机",
    "159": "加",
    "160": "死",
    "161": "被",
    "162": "把",
    "163": "完",
    "164": "走",
    "165": "气",
    "166": "论",
    "167": "评",
    "168": "错",
    "169": "照",
    "170": "问",
    "171": "害",
    "172": "成",
    "173": "高",
    "174": "三",
    "175": "她",
    "176": "该",
    "177": "月",
    "178": "听",
    "179": "咋",
    "180": "让",
    "181": "妈",
    "182": "朋",
    "183": "放",
    "184": "安",
    "185": "少",
    "186": "刚",
    "187": "谁",
    "188": "日",
    "189": "假",
    "190": "本",
    "191": "男",
    "192": "眼",
    "193": "地",
    "194": "张",
    "195": "动",
    "196": "所",
    "197": "正",
    "198": "关",
    "199": "当",
    "200": "间",
    "201": "怕",
    "202": ".",
    "203": "分",
    "204": "因",
    "205": "但",
    "206": "应",
    "207": "难",
    "208": "种",
    "209": "考",
    "210": "无",
    "211": "新",
    "212": "第",
    "213": "干",
    "214": "花",
    "215": "身",
    "216": "钱",
    "217": "妹",
    "218": "班",
    "219": "之",
    "220": "同",
    "221": "叫",
    "222": "果",
    "223": "久",
    "224": "试",
    "225": "厉",
    "226": "白",
    "227": "近",
    "228": "思",
    "229": "请",
    "230": "特",
    "231": "脸",
    "232": "乐",
    "233": "重",
    "234": "狗",
    "235": "更",
    "236": "作",
    "237": "笑",
    "238": "二",
    "239": "如",
    "240": "约",
    "241": "记",
    "242": "号",
    "243": "方",
    "244": "西",
    "245": "认",
    "246": "边",
    "247": "喝",
    "248": "其",
    "249": "胖",
    "250": "神",
    "251": "哇",
    "252": "理",
    "253": "帅",
    "254": "挺",
    "255": "超",
    "256": "周",
    "257": "油",
    "258": "水",
    "259": "师",
    "260": "电",
    "261": "懂",
    "262": "服",
    "263": "算",
    "264": "名",
    "265": "接",
    "266": "主",
    "267": "而",
    "268": "原",
    "269": "车",
    "270": "力",
    "271": "结",
    "272": "期",
    "273": "全",
    "274": "公",
    "275": "路",
    "276": "相",
    "277": "色",
    "278": "校",
    "279": "哎",
    "280": "饭",
    "281": "东",
    "282": "字",
    "283": "红",
    "284": "每",
    "285": "国",
    "286": "注",
    "287": "十",
    "288": "变",
    "289": "文",
    "290": "差",
    "291": "活",
    "292": "表",
    "293": "黑",
    "294": "粉",
    "295": "嘻",
    "296": "些",
    "297": "亲",
    "298": "哒",
    "299": "单",
    "300": "工",
    "301": "住",
    "302": "口",
    "303": "棒",
    "304": "业",
    "305": "瘦",
    "306": "海",
    "307": "五",
    "308": "法",
    "309": "昨",
    "310": "四",
    "311": "换",
    "312": "越",
    "313": "合",
    "314": "穿",
    "315": "半",
    "316": "嘿",
    "317": "反",
    "318": "抱",
    "319": "体",
    "320": "爸",
    "321": "清",
    "322": "包",
    "323": "门",
    "324": "写",
    "325": "哟",
    "326": "先",
    "327": "准",
    "328": "节",
    "329": "告",
    "330": "从",
    "331": "马",
    "332": "题",
    "333": "毛",
    "334": "望",
    "335": "常",
    "336": "竟",
    "337": "课",
    "338": "受",
    "339": "阿",
    "340": "外",
    "341": "影",
    "342": "备",
    "343": "风",
    "344": "毕",
    "345": "弟",
    "346": "敢",
    "347": "办",
    "348": "肉",
    "349": "夜",
    "350": "送",
    "351": "午",
    "352": "复",
    "353": "系",
    "354": "孩",
    "355": "求",
    "356": "书",
    "357": "场",
    "358": "度",
    "359": "光",
    "360": "网",
    "361": "总",
    "362": "视",
    "363": "始",
    "364": "福",
    "365": "俩",
    "366": "于",
    "367": "皮",
    "368": "王",
    "369": "火",
    "370": "南",
    "371": "识",
    "372": "够",
    "373": "拉",
    "374": "计",
    "375": "鸡",
    "376": "条",
    "377": "级",
    "378": "跑",
    "379": "山",
    "380": "必",
    "381": "拿",
    "382": "衣",
    "383": "远",
    "384": "空",
    "385": "亮",
    "386": "养",
    "387": "肯",
    "388": "位",
    "389": "北",
    "390": "画",
    "391": "咯",
    "392": "转",
    "393": "进",
    "394": "息",
    "395": "星",
    "396": "、",
    "397": "解",
    "398": "热",
    "399": "装",
    "400": "州",
    "401": "病",
    "402": "酒",
    "403": "飞",
    "404": "歌",
    "405": "哭",
    "406": "忘",
    "407": "教",
    "408": "收",
    "409": "怪",
    "410": "改",
    "411": "疼",
    "412": "搞",
    "413": "梦",
    "414": "游",
    "415": "丑",
    "416": "帮",
    "417": "呵",
    "418": "逼",
    "419": "腿",
    "420": "聊",
    "421": "诉",
    "422": "傻",
    "423": "冷",
    "424": "便",
    "425": "票",
    "426": "确",
    "427": "夸",
    "428": "赞",
    "429": "较",
    "430": "伤",
    "431": "管",
    "432": "辣",
    "433": "紧",
    "434": "阳",
    "435": "需",
    "436": "满",
    "437": "店",
    "438": "卖",
    "439": "婚",
    "440": "浪",
    "441": "奶",
    "442": "深",
    "443": "失",
    "444": "绝",
    "445": "句",
    "446": "掉",
    "447": "肥",
    "448": "万",
    "449": "容",
    "450": "八",
    "451": "提",
    "452": "它",
    "453": "幸",
    "454": "脑",
    "455": "性",
    "456": "麻",
    "457": "待",
    "458": "平",
    "459": "咱",
    "460": "慢",
    "461": "累",
    "462": "留",
    "463": "剧",
    "464": "整",
    "465": "百",
    "466": "强",
    "467": "赶",
    "468": "漂",
    "469": "忙",
    "470": "春",
    "471": "圈",
    "472": "非",
    "473": "仙",
    "474": "内",
    "475": "牛",
    "476": "希",
    "477": "醒",
    "478": "居",
    "479": "休",
    "480": "滴",
    "481": "并",
    "482": "刷",
    "483": "流",
    "484": "坐",
    "485": "讲",
    "486": "者",
    "487": "京",
    "488": "金",
    "489": "祝",
    "490": "六",
    "491": "调",
    "492": "慕",
    "493": "报",
    "494": "何",
    "495": "象",
    "496": "洗",
    "497": "味",
    "498": "哼",
    "499": "蛋",
    "500": "保",
    "501": "部",
    "502": "随",
    "503": "须",
    "504": "底",
    "505": "羡",
    "506": "黄",
    "507": "雨",
    "508": "简",
    "509": "唱",
    "510": "易",
    "511": "世",
    "512": "短",
    "513": "语",
    "514": "剪",
    "515": "苦",
    "516": "通",
    "517": "化",
    "518": "颜",
    "519": "连",
    "520": "持",
    "521": "物",
    "522": "件",
    "523": "烦",
    "524": "秀",
    "525": "铁",
    "526": "猜",
    "527": "排",
    "528": "鬼",
    "529": "套",
    "530": "量",
    "531": "运",
    "532": "球",
    "533": "演",
    "534": "交",
    "535": "倒",
    "536": "客",
    "537": "估",
    "538": "双",
    "539": "段",
    "540": "您",
    "541": "入",
    "542": "费",
    "543": "离",
    "544": "私",
    "545": "偷",
    "546": "广",
    "547": "青",
    "548": "弄",
    "549": "线",
    "550": "员",
    "551": "适",
    "552": "智",
    "553": "猫",
    "554": "戏",
    "555": "专",
    "556": "吓",
    "557": "且",
    "558": "院",
    "559": "减",
    "560": "遇",
    "561": "巴",
    "562": "摸",
    "563": "翻",
    "564": "娃",
    "565": "滚",
    "566": "萌",
    "567": "舍",
    "568": "格",
    "569": "呗",
    "570": "恋",
    "571": "轻",
    "572": "娘",
    "573": "代",
    "574": "米",
    "575": "奇",
    "576": "目",
    "577": "室",
    "578": "读",
    "579": "啧",
    "580": "贵",
    "581": "食",
    "582": "区",
    "583": "此",
    "584": "房",
    "585": "卡",
    "586": "噢",
    "587": "迷",
    "588": "呦",
    "589": "推",
    "590": "突",
    "591": "声",
    "592": "菜",
    "593": "痛",
    "594": "抽",
    "595": "木",
    "596": "消",
    "597": "块",
    "598": "!",
    "599": "城",
    "600": "份",
    "601": "骗",
    "602": "配",
    "603": "香",
    "604": "槽",
    "605": "嘴",
    "606": "数",
    "607": "选",
    "608": "证",
    "609": "恩",
    "610": "品",
    "611": "般",
    "612": "故",
    "613": "医",
    "614": "音",
    "615": "耍",
    "616": "床",
    "617": "诶",
    "618": "利",
    "619": "练",
    "620": "处",
    "621": "背",
    "622": "撒",
    "623": "续",
    "624": "楼",
    "625": "愿",
    "626": "站",
    "627": "顺",
    "628": "板",
    "629": "丝",
    "630": "锅",
    "631": "步",
    "632": "达",
    "633": "频",
    "634": "屁",
    "635": "台",
    "636": "基",
    "637": "鱼",
    "638": "靠",
    "639": "言",
    "640": "汉",
    "641": "界",
    "642": "念",
    "643": "终",
    "644": "七",
    "645": "镜",
    "646": "药",
    "647": "甜",
    "648": "爷",
    "649": "科",
    "650": "弃",
    "651": "卧",
    "652": "贝",
    "653": "睛",
    "654": "乖",
    "655": "补",
    "656": "资",
    "657": "司",
    "658": "遍",
    "659": "修",
    "660": "陪",
    "661": "岁",
    "662": "值",
    "663": "毒",
    "664": "斤",
    "665": "草",
    "666": "切",
    "667": "版",
    "668": "坏",
    "669": "首",
    "670": "?",
    "671": "跳",
    "672": "搜",
    "673": "惜",
    "674": "显",
    "675": "怀",
    "676": "兄",
    "677": "精",
    "678": "初",
    "679": "兴",
    "680": "脚",
    "681": "似",
    "682": "呐",
    "683": "播",
    "684": "婆",
    "685": "队",
    "686": "景",
    "687": "爽",
    "688": "低",
    "689": "指",
    "690": "型",
    "691": "末",
    "692": "取",
    "693": "龙",
    "694": "猪",
    "695": "爆",
    "696": "钟",
    "697": "许",
    "698": "价",
    "699": "制",
    "700": "略",
    "701": "波",
    "702": "扎",
    "703": "根",
    "704": "嗨",
    "705": "瞎",
    "706": "江",
    "707": "艺",
    "708": "千",
    "709": "炸",
    "710": "华",
    "711": "市",
    "712": "态",
    "713": "温",
    "714": "丽",
    "715": "质",
    "716": "删",
    "717": "激",
    "718": "奖",
    "719": "尬",
    "720": "集",
    "721": "熟",
    "722": "酷",
    "723": "技",
    "724": "姑",
    "725": "急",
    "726": "传",
    "727": "介",
    "728": "或",
    "729": "牙",
    "730": "互",
    "731": "暖",
    "732": "英",
    "733": "健",
    "734": "雪",
    "735": "土",
    "736": "群",
    "737": "庆",
    "738": "努",
    "739": "示",
    "740": "款",
    "741": "豆",
    "742": "饿",
    "743": "李",
    "744": "礼",
    "745": "继",
    "746": "巧",
    "747": "夏",
    "748": "角",
    "749": "鞋",
    "750": "静",
    "751": "术",
    "752": "叔",
    "753": "姨",
    "754": "默",
    "755": "唉",
    "756": "任",
    "757": "支",
    "758": "克",
    "759": "坑",
    "760": "存",
    "761": "追",
    "762": "九",
    "763": "除",
    "764": "杀",
    "765": "抓",
    "766": "货",
    "767": "抢",
    "768": "功",
    "769": "联",
    "770": "命",
    "771": "忍",
    "772": "乱",
    "773": "秒",
    "774": "概",
    "775": "莫",
    "776": "艾",
    "777": "拜",
    "778": "偶",
    "779": "决",
    "780": "细",
    "781": "向",
    "782": "尔",
    "783": "尴",
    "784": "民",
    "785": "程",
    "786": "团",
    "787": "码",
    "788": "园",
    "789": "武",
    "790": "喔",
    "791": "刘",
    "792": "裤",
    "793": "晓",
    "794": "查",
    "795": "词",
    "796": "置",
    "797": "泡",
    "798": "负",
    "799": "领",
    "800": "及",
    "801": "导",
    "802": "露",
    "803": "茶",
    "804": "答",
    "805": "血",
    "806": "坚",
    "807": "骂",
    "808": "街",
    "809": "林",
    "810": "各",
    "811": "式",
    "812": "往",
    "813": "况",
    "814": "云",
    "815": "商",
    "816": "宿",
    "817": "足",
    "818": "冒",
    "819": "左",
    "820": "赛",
    "821": "破",
    "822": "恭",
    "823": "虽",
    "824": "历",
    "825": "至",
    "826": "牌",
    "827": "丢",
    "828": "观",
    "829": "蓝",
    "830": "烧",
    "831": "尼",
    "832": "永",
    "833": "荐",
    "834": "喂",
    "835": "疯",
    "836": "软",
    "837": "蛮",
    "838": "贴",
    "839": "沙",
    "840": "组",
    "841": "尽",
    "842": "季",
    "843": "塞",
    "844": "纸",
    "845": "迎",
    "846": "设",
    "847": "压",
    "848": "闲",
    "849": "辛",
    "850": "举",
    "851": "汤",
    "852": "与",
    "853": "嫌",
    "854": "良",
    "855": "喊",
    "856": "研",
    "857": "熬",
    "858": "未",
    "859": "类",
    "860": "效",
    "861": "屎",
    "862": "恶",
    "863": "惊",
    "864": "闹",
    "865": "印",
    "866": "谈",
    "867": "停",
    "868": "呆",
    "869": "胸",
    "870": "伙",
    "871": "吐",
    "872": "耳",
    "873": "使",
    "874": "妆",
    "875": "额",
    "876": "造",
    "877": "建",
    "878": "笔",
    "879": "餐",
    "880": "懒",
    "881": "冰",
    "882": "韩",
    "883": "康",
    "884": "招",
    "885": "旅",
    "886": "湖",
    "887": "享",
    "888": "糖",
    "889": "战",
    "890": "右",
    "891": "虑",
    "892": "晒",
    "893": "断",
    "894": "产",
    "895": "酸",
    "896": "妇",
    "897": "预",
    "898": "德",
    "899": "士",
    "900": "纯",
    "901": "脱",
    "902": "模",
    "903": "暴",
    "904": "淘",
    "905": "验",
    "906": "杯",
    "907": "链",
    "908": "标",
    "909": "将",
    "910": "屏",
    "911": "架",
    "912": "胡",
    "913": "骚",
    "914": "素",
    "915": "撩",
    "916": "由",
    "917": "优",
    "918": "务",
    "919": "富",
    "920": "瓜",
    "921": ",",
    "922": "肚",
    "923": "讨",
    "924": "拒",
    "925": "粮",
    "926": "逛",
    "927": "护",
    "928": "局",
    "929": "速",
    "930": "绍",
    "931": "仔",
    "932": "录",
    "933": "退",
    "934": "职",
    "935": "圆",
    "936": "醉",
    "937": "吹",
    "938": "借",
    "939": "耶",
    "940": "宜",
    "941": "落",
    "942": "形",
    "943": "义",
    "944": "羞",
    "945": "操",
    "946": "签",
    "947": "烤",
    "948": "顿",
    "949": "母",
    "950": "座",
    "951": "逗",
    "952": "眠",
    "953": "欧",
    "954": "稳",
    "955": "灵",
    "956": "严",
    "957": "刀",
    "958": "输",
    "959": "挂",
    "960": "独",
    "961": "伴",
    "962": "嘞",
    "963": "料",
    "964": "嘤",
    "965": "舒",
    "966": "缺",
    "967": "吉",
    "968": "困",
    "969": "虚",
    "970": "楚",
    "971": "奥",
    "972": "纪",
    "973": "松",
    "974": "宁",
    "975": "玛",
    "976": "赢",
    "977": "尝",
    "978": "咩",
    "979": "染",
    "980": "官",
    "981": "吸",
    "982": "呼",
    "983": "顾",
    "984": "密",
    "985": "愉",
    "986": "旁",
    "987": "缘",
    "988": "顶",
    "989": "折",
    "990": "趣",
    "991": "石",
    "992": "兰",
    "993": "河",
    "994": "摄",
    "995": "充",
    "996": "寄",
    "997": "绿",
    "998": "元",
    "999": "立",
    "1000": "桃",
    "1001": "馆",
    "1002": "盘",
    "1003": "环",
    "1004": "虐",
    "1005": "陈",
    "1006": "蜜",
    "1007": "舞",
    "1008": "怜",
    "1009": "斯",
    "1010": "淡",
    "1011": "救",
    "1012": "古",
    "1013": "志",
    "1014": "治",
    "1015": "粗",
    "1016": "承",
    "1017": "鼻",
    "1018": "岛",
    "1019": "扣",
    "1020": "参",
    "1021": "恐",
    "1022": "冬",
    "1023": "贼",
    "1024": "挑",
    "1025": "野",
    "1026": "聚",
    "1027": "骑",
    "1028": "控",
    "1029": "彩",
    "1030": "疑",
    "1031": "劲",
    "1032": "拔",
    "1033": "键",
    "1034": "渣",
    "1035": "凉",
    "1036": "极",
    "1037": "按",
    "1038": "投",
    "1039": "载",
    "1040": "诗",
    "1041": "肤",
    "1042": "郑",
    "1043": "洋",
    "1044": "惨",
    "1045": "藏",
    "1046": "购",
    "1047": "止",
    "1048": "社",
    "1049": "纹",
    "1050": "隔",
    "1051": "貌",
    "1052": "股",
    "1053": "源",
    "1054": "搭",
    "1055": "嫁",
    "1056": "省",
    "1057": "训",
    "1058": "障",
    "1059": "苏",
    "1060": "瓶",
    "1061": "臭",
    "1062": "刻",
    "1063": "擦",
    "1064": "戴",
    "1065": "乡",
    "1066": "截",
    "1067": "杨",
    "1068": "具",
    "1069": "泪",
    "1070": "爬",
    "1071": "村",
    "1072": "卷",
    "1073": "混",
    "1074": "依",
    "1075": "某",
    "1076": "厌",
    "1077": "透",
    "1078": "择",
    "1079": "夫",
    "1080": "暑",
    "1081": "霸",
    "1082": "辈",
    "1083": "吼",
    "1084": "拼",
    "1085": "银",
    "1086": "布",
    "1087": "担",
    "1088": "冲",
    "1089": "呜",
    "1090": "众",
    "1091": "称",
    "1092": "秋",
    "1093": "闭",
    "1094": "烟",
    "1095": "熊",
    "1096": "树",
    "1097": "酱",
    "1098": "聪",
    "1099": "残",
    "1100": "骨",
    "1101": "善",
    "1102": "批",
    "1103": "亚",
    "1104": "乎",
    "1105": "属",
    "1106": "材",
    "1107": "泰",
    "1108": "穷",
    "1109": "迪",
    "1110": "另",
    "1111": "势",
    "1112": "付",
    "1113": "碰",
    "1114": "划",
    "1115": "废",
    "1116": "凯",
    "1117": "痘",
    "1118": "躺",
    "1119": "共",
    "1120": "悲",
    "1121": "溜",
    "1122": "灯",
    "1123": "升",
    "1124": "狂",
    "1125": "搬",
    "1126": "愚",
    "1127": "斗",
    "1128": "佳",
    "1129": "助",
    "1130": "碎",
    "1131": "刺",
    "1132": "敏",
    "1133": "普",
    "1134": "军",
    "1135": "腻",
    "1136": "饼",
    "1137": "魔",
    "1138": "器",
    "1139": "赏",
    "1140": "据",
    "1141": "免",
    "1142": "欺",
    "1143": "豪",
    "1144": "甲",
    "1145": "育",
    "1146": "散",
    "1147": "硬",
    "1148": "碗",
    "1149": "厚",
    "1150": "悔",
    "1151": "喽",
    "1152": "误",
    "1153": "农",
    "1154": "炒",
    "1155": "闻",
    "1156": "劳",
    "1157": "漫",
    "1158": "鲜",
    "1159": "欣",
    "1160": "川",
    "1161": "咦",
    "1162": "击",
    "1163": "眉",
    "1164": "荣",
    "1165": "裙",
    "1166": "杭",
    "1167": "晨",
    "1168": "慰",
    "1169": "迟",
    "1170": "束",
    "1171": "围",
    "1172": "沉",
    "1173": "糕",
    "1174": "串",
    "1175": "阴",
    "1176": "港",
    "1177": "雅",
    "1178": "妖",
    "1179": "紫",
    "1180": "偏",
    "1181": "状",
    "1182": "堂",
    "1183": "饱",
    "1184": "鼓",
    "1185": "唔",
    "1186": "防",
    "1187": "寝",
    "1188": "展",
    "1189": "限",
    "1190": "究",
    "1191": "肿",
    "1192": "剩",
    "1193": "警",
    "1194": "盆",
    "1195": "噗",
    "1196": "赚",
    "1197": "喵",
    "1198": "涂",
    "1199": "珍",
    "1200": "攻",
    "1201": "巨",
    "1202": "兔",
    "1203": "胃",
    "1204": "晕",
    "1205": "羊",
    "1206": "柔",
    "1207": "凡",
    "1208": "宇",
    "1209": "朵",
    "1210": "圳",
    "1211": "归",
    "1212": "虾",
    "1213": "腰",
    "1214": "邮",
    "1215": "杰",
    "1216": "盖",
    "1217": "零",
    "1218": "悄",
    "1219": "户",
    "1220": "境",
    "1221": "童",
    "1222": "却",
    "1223": "鹿",
    "1224": "谦",
    "1225": "磨",
    "1226": "弹",
    "1227": "响",
    "1228": "杂",
    "1229": "咬",
    "1230": "孕",
    "1231": "拖",
    "1232": "窝",
    "1233": "颗",
    "1234": "暗",
    "1235": "曲",
    "1236": "污",
    "1237": "忆",
    "1238": "玉",
    "1239": "旧",
    "1240": "弱",
    "1241": "凑",
    "1242": "惹",
    "1243": "附",
    "1244": "奏",
    "1245": "灰",
    "1246": "峰",
    "1247": "爹",
    "1248": "罗",
    "1249": "蟹",
    "1250": "统",
    "1251": "傲",
    "1252": "樱",
    "1253": "勇",
    "1254": "君",
    "1255": "烂",
    "1256": "俺",
    "1257": "针",
    "1258": "净",
    "1259": "财",
    "1260": "嫩",
    "1261": "检",
    "1262": "孤",
    "1263": "媳",
    "1264": "耐",
    "1265": "替",
    "1266": "吖",
    "1267": "桌",
    "1268": "测",
    "1269": "嗷",
    "1270": "咖",
    "1271": "袋",
    "1272": "怼",
    "1273": "摆",
    "1274": "昂",
    "1275": "冻",
    "1276": "糊",
    "1277": "释",
    "1278": "猴",
    "1279": "寒",
    "1280": "败",
    "1281": "噶",
    "1282": "堆",
    "1283": "箱",
    "1284": "引",
    "1285": "烫",
    "1286": "唯",
    "1287": "佛",
    "1288": "腾",
    "1289": "齐",
    "1290": "编",
    "1291": "拥",
    "1292": "议",
    "1293": "奈",
    "1294": "蠢",
    "1295": "致",
    "1296": "娇",
    "1297": "争",
    "1298": "叶",
    "1299": "盗",
    "1300": "症",
    "1301": "秘",
    "1302": "洞",
    "1303": "壁",
    "1304": "鸟",
    "1305": "幕",
    "1306": "森",
    "1307": "营",
    "1308": "滤",
    "1309": "诚",
    "1310": "屋",
    "1311": "案",
    "1312": "曾",
    "1313": "》",
    "1314": "宠",
    "1315": "卸",
    "1316": "肌",
    "1317": "纠",
    "1318": "贱",
    "1319": "砸",
    "1320": "际",
    "1321": "励",
    "1322": "宵",
    "1323": "虎",
    "1324": "列",
    "1325": "谅",
    "1326": "《",
    "1327": "异",
    "1328": "尾",
    "1329": "维",
    "1330": "喷",
    "1331": "封",
    "1332": "奔",
    "1333": "嘎",
    "1334": "吵",
    "1335": "伦",
    "1336": "厦",
    "1337": "即",
    "1338": "阵",
    "1339": "咪",
    "1340": "麦",
    "1341": "壳",
    "1342": "掌",
    "1343": "滋",
    "1344": "胎",
    "1345": "涨",
    "1346": "煮",
    "1347": "妒",
    "1348": "憋",
    "1349": "撸",
    "1350": "址",
    "1351": "咧",
    "1352": "父",
    "1353": "墙",
    "1354": "责",
    "1355": "订",
    "1356": "狼",
    "1357": "闺",
    "1358": "鸭",
    "1359": "甘",
    "1360": "赵",
    "1361": "层",
    "1362": "戒",
    "1363": "摩",
    "1364": "余",
    "1365": "范",
    "1366": "威",
    "1367": "轮",
    "1368": "登",
    "1369": "敌",
    "1370": "卫",
    "1371": "敬",
    "1372": "嫉",
    "1373": "章",
    "1374": "祖",
    "1375": "撑",
    "1376": "济",
    "1377": "桥",
    "1378": "勒",
    "1379": "辞",
    "1380": "田",
    "1381": "政",
    "1382": "洲",
    "1383": "吴",
    "1384": "端",
    "1385": "伟",
    "1386": "蒙",
    "1387": "委",
    "1388": "蹭",
    "1389": "欠",
    "1390": "阔",
    "1391": "察",
    "1392": "既",
    "1393": "隐",
    "1394": "狠",
    "1395": "航",
    "1396": "否",
    "1397": "创",
    "1398": "炮",
    "1399": "雷",
    "1400": "炼",
    "1401": "遗",
    "1402": "销",
    "1403": "扫",
    "1404": "率",
    "1405": "犯",
    "1406": "揍",
    "1407": "捏",
    "1408": "垃",
    "1409": "澡",
    "1410": "亏",
    "1411": "临",
    "1412": "粑",
    "1413": "忧",
    "1414": "梅",
    "1415": "驾",
    "1416": "脏",
    "1417": "培",
    "1418": "胜",
    "1419": "妞",
    "1420": "胆",
    "1421": "摔",
    "1422": "圾",
    "1423": "汪",
    "1424": "呸",
    "1425": "雄",
    "1426": "挣",
    "1427": "页",
    "1428": "暂",
    "1429": "恨",
    "1430": "嘉",
    "1431": "屌",
    "1432": "租",
    "1433": "孙",
    "1434": "闪",
    "1435": "俊",
    "1436": "啡",
    "1437": "戳",
    "1438": "慌",
    "1439": "欲",
    "1440": "宫",
    "1441": "潮",
    "1442": "族",
    "1443": "凶",
    "1444": "拾",
    "1445": "趟",
    "1446": "规",
    "1447": "托",
    "1448": "耀",
    "1449": "丹",
    "1450": "权",
    "1451": "丫",
    "1452": "惠",
    "1453": "距",
    "1454": "魂",
    "1455": "降",
    "1456": "矮",
    "1457": "津",
    "1458": "娜",
    "1459": "瞅",
    "1460": "苹",
    "1461": "咸",
    "1462": "滑",
    "1463": "盒",
    "1464": "這",
    "1465": "莓",
    "1466": "挤",
    "1467": "泥",
    "1468": "丁",
    "1469": "仿",
    "1470": "握",
    "1471": "屈",
    "1472": "愁",
    "1473": "罪",
    "1474": "瑟",
    "1475": "歪",
    "1476": "忽",
    "1477": "沒",
    "1478": "膜",
    "1479": "拆",
    "1480": "厕",
    "1481": "扯",
    "1482": "扔",
    "1483": "妥",
    "1484": "索",
    "1485": "怖",
    "1486": "笨",
    "1487": "怂",
    "1488": "圣",
    "1489": "郁",
    "1490": "递",
    "1491": "萝",
    "1492": "丰",
    "1493": "肠",
    "1494": "龄",
    "1495": "拳",
    "1496": "洒",
    "1497": "皇",
    "1498": "挨",
    "1499": "项",
    "1500": "鲁",
    "1501": "若",
    "1502": "险",
    "1503": "珠",
    "1504": "帽",
    "1505": "闷",
    "1506": "尚",
    "1507": "瘾",
    "1508": "烈",
    "1509": "逃",
    "1510": "锤",
    "1511": "昌",
    "1512": "镇",
    "1513": "妙",
    "1514": "尸",
    "1515": "攒",
    "1516": "肩",
    "1517": "乌",
    "1518": "袖",
    "1519": "尊",
    "1520": "奋",
    "1521": "'",
    "1522": "晴",
    "1523": "湿",
    "1524": "麼",
    "1525": "符",
    "1526": "泉",
    "1527": "锁",
    "1528": "谱",
    "1529": "铺",
    "1530": "個",
    "1531": "佩",
    "1532": "逸",
    "1533": "稀",
    "1534": "撕",
    "1535": "勾",
    "1536": "典",
    "1537": "唐",
    "1538": "瞬",
    "1539": "堵",
    "1540": "沈",
    "1541": "史",
    "1542": "啵",
    "1543": "傅",
    "1544": "凌",
    "1545": "射",
    "1546": "夹",
    "1547": "莲",
    "1548": "湾",
    "1549": "炎",
    "1550": "赖",
    "1551": "律",
    "1552": "跪",
    "1553": "崩",
    "1554": "吊",
    "1555": "账",
    "1556": "潇",
    "1557": "撞",
    "1558": "申",
    "1559": "踏",
    "1560": "徐",
    "1561": "移",
    "1562": "辑",
    "1563": "來",
    "1564": "飘",
    "1565": "佬",
    "1566": "婷",
    "1567": "袜",
    "1568": "艳",
    "1569": "采",
    "1570": "守",
    "1571": "党",
    "1572": "震",
    "1573": "矫",
    "1574": "雾",
    "1575": "啪",
    "1576": "洁",
    "1577": "姓",
    "1578": "懵",
    "1579": "抹",
    "1580": "幼",
    "1581": "咳",
    "1582": "蔽",
    "1583": "腐",
    "1584": "痴",
    "1585": "乔",
    "1586": "尿",
    "1587": "锻",
    "1588": "增",
    "1589": "浅",
    "1590": "抄",
    "1591": "篮",
    "1592": "呃",
    "1593": "抖",
    "1594": "谷",
    "1595": "壮",
    "1596": "梗",
    "1597": "篇",
    "1598": "朝",
    "1599": "脾",
    "1600": "仅",
    "1601": "蹦",
    "1602": "积",
    "1603": "饮",
    "1604": "挡",
    "1605": "敲",
    "1606": "姿",
    "1607": "挖",
    "1608": "骄",
    "1609": "迫",
    "1610": "桑",
    "1611": "派",
    "1612": "宣",
    "1613": "占",
    "1614": "萨",
    "1615": "途",
    "1616": "售",
    "1617": "悟",
    "1618": "勉",
    "1619": "菇",
    "1620": "册",
    "1621": "汁",
    "1622": "沟",
    "1623": "悉",
    "1624": "焦",
    "1625": "陆",
    "1626": "嫂",
    "1627": "脖",
    "1628": "扰",
    "1629": "滨",
    "1630": "捡",
    "1631": "弯",
    "1632": "裸",
    "1633": "吻",
    "1634": "彼",
    "1635": "悦",
    "1636": "副",
    "1637": "庄",
    "1638": "棉",
    "1639": "凤",
    "1640": "润",
    "1641": "琴",
    "1642": "侣",
    "1643": "娶",
    "1644": "慨",
    "1645": "唇",
    "1646": "薄",
    "1647": "遭",
    "1648": "探",
    "1649": "乳",
    "1650": "寻",
    "1651": "译",
    "1652": "催",
    "1653": "绩",
    "1654": "帝",
    "1655": "扬",
    "1656": "墨",
    "1657": "踢",
    "1658": "祥",
    "1659": "尤",
    "1660": "菲",
    "1661": "钻",
    "1662": "趁",
    "1663": "腹",
    "1664": "歉",
    "1665": "纳",
    "1666": "勤",
    "1667": "毁",
    "1668": "稍",
    "1669": "县",
    "1670": "甩",
    "1671": "虫",
    "1672": "還",
    "1673": "醋",
    "1674": "厨",
    "1675": "卵",
    "1676": "抗",
    "1677": "宽",
    "1678": "延",
    "1679": "踩",
    "1680": "审",
    "1681": "泳",
    "1682": "缓",
    "1683": "厅",
    "1684": "瑞",
    "1685": "胶",
    "1686": "芒",
    "1687": "船",
    "1688": "悠",
    "1689": "慧",
    "1690": "抛",
    "1691": "谓",
    "1692": "嘲",
    "1693": "岂",
    "1694": "织",
    "1695": "爪",
    "1696": "映",
    "1697": "塔",
    "1698": "朱",
    "1699": "恼",
    "1700": "炫",
    "1701": "淋",
    "1702": "摇",
    "1703": "兵",
    "1704": "锦",
    "1705": "监",
    "1706": "触",
    "1707": "齿",
    "1708": "捧",
    "1709": "砖",
    "1710": "遥",
    "1711": "憾",
    "1712": "糟",
    "1713": "冠",
    "1714": "瞧",
    "1715": "洛",
    "1716": "尖",
    "1717": "诱",
    "1718": "羽",
    "1719": "昆",
    "1720": "柜",
    "1721": "鹅",
    "1722": "则",
    "1723": "遮",
    "1724": "罩",
    "1725": "妮",
    "1726": "辩",
    "1727": "噜",
    "1728": "鼠",
    "1729": "膏",
    "1730": "潜",
    "1731": "愧",
    "1732": "抑",
    "1733": "椒",
    "1734": "贤",
    "1735": "脆",
    "1736": "宗",
    "1737": "纱",
    "1738": "徒",
    "1739": "荒",
    "1740": "痒",
    "1741": "逆",
    "1742": "惑",
    "1743": "漏",
    "1744": "捉",
    "1745": "躁",
    "1746": "琪",
    "1747": "會",
    "1748": "寂",
    "1749": "钢",
    "1750": "疆",
    "1751": "曼",
    "1752": "舔",
    "1753": "猛",
    "1754": "嘟",
    "1755": "插",
    "1756": "禁",
    "1757": "丸",
    "1758": "孔",
    "1759": "盛",
    "1760": "唧",
    "1761": "献",
    "1762": "库",
    "1763": "含",
    "1764": "俗",
    "1765": "溃",
    "1766": "迈",
    "1767": "甚",
    "1768": "婊",
    "1769": "档",
    "1770": "哩",
    "1771": "枪",
    "1772": "恍",
    "1773": "晶",
    "1774": "窗",
    "1775": "玻",
    "1776": "妻",
    "1777": "绪",
    "1778": "榜",
    "1779": "摘",
    "1780": "蹲",
    "1781": "植",
    "1782": "郭",
    "1783": "宋",
    "1784": "薛",
    "1785": "允",
    "1786": "恢",
    "1787": "惯",
    "1788": "扑",
    "1789": "稿",
    "1790": "倍",
    "1791": "番",
    "1792": "池",
    "1793": "舅",
    "1794": "寞",
    "1795": "嗎",
    "1796": "璃",
    "1797": "兽",
    "1798": "惧",
    "1799": "梁",
    "1800": "毫",
    "1801": "啾",
    "1802": "伐",
    "1803": "敷",
    "1804": "哄",
    "1805": "著",
    "1806": "姥",
    "1807": "涵",
    "1808": "煎",
    "1809": "浓",
    "1810": "液",
    "1811": "牵",
    "1812": "摊",
    "1813": "综",
    "1814": "崽",
    "1815": "霜",
    "1816": "衬",
    "1817": "惚",
    "1818": "侧",
    "1819": "币",
    "1820": "浩",
    "1821": "幻",
    "1822": "躲",
    "1823": "邀",
    "1824": "歇",
    "1825": "阅",
    "1826": "供",
    "1827": "澳",
    "1828": "刮",
    "1829": "荡",
    "1830": "苗",
    "1831": "捂",
    "1832": "郎",
    "1833": "瑶",
    "1834": "迹",
    "1835": "抵",
    "1836": "泽",
    "1837": "绑",
    "1838": "剑",
    "1839": "芝",
    "1840": "仇",
    "1841": "陌",
    "1842": "危",
    "1843": "芳",
    "1844": "汗",
    "1845": "柳",
    "1846": "旗",
    "1847": "拐",
    "1848": "說",
    "1849": "霉",
    "1850": "伞",
    "1851": "桶",
    "1852": "宾",
    "1853": "馋",
    "1854": "粘",
    "1855": "令",
    "1856": "龟",
    "1857": "伊",
    "1858": "睁",
    "1859": "抬",
    "1860": "垫",
    "1861": "叉",
    "1862": "例",
    "1863": "络",
    "1864": "涛",
    "1865": "怒",
    "1866": "僵",
    "1867": "府",
    "1868": "返",
    "1869": "翘",
    "1870": "核",
    "1871": "翔",
    "1872": "狮",
    "1873": "裂",
    "1874": "缩",
    "1875": "兼",
    "1876": "侠",
    "1877": "抠",
    "1878": "饺",
    "1879": "挥",
    "1880": "启",
    "1881": "诺",
    "1882": "帖",
    "1883": "凭",
    "1884": "旺",
    "1885": "填",
    "1886": "叹",
    "1887": "谊",
    "1888": "庭",
    "1889": "茫",
    "1890": "横",
    "1891": "衫",
    "1892": "琐",
    "1893": "魅",
    "1894": "圖",
    "1895": "砍",
    "1896": "盲",
    "1897": "彭",
    "1898": "盐",
    "1899": "习",
    "1900": "燕",
    "1901": "罢",
    "1902": "榴",
    "1903": "莉",
    "1904": "仁",
    "1905": "啃",
    "1906": "梨",
    "1907": "厂",
    "1908": "彻",
    "1909": "過",
    "1910": "避",
    "1911": "芯",
    "1912": "粥",
    "1913": "宅",
    "1914": "晗",
    "1915": "绒",
    "1916": "邪",
    "1917": "绵",
    "1918": "亦",
    "1919": "疗",
    "1920": "啤",
    "1921": "謝",
    "1922": "访",
    "1923": "鹏",
    "1924": "黎",
    "1925": "鑫",
    "1926": "盼",
    "1927": "霾",
    "1928": "董",
    "1929": "脂",
    "1930": "辅",
    "1931": "荷",
    "1932": "贺",
    "1933": "颖",
    "1934": "损",
    "1935": "施",
    "1936": "灭",
    "1937": "旦",
    "1938": "执",
    "1939": "妳",
    "1940": "埋",
    "1941": "嗦",
    "1942": "卜",
    "1943": "侄",
    "1944": "祸",
    "1945": "捞",
    "1946": "扭",
    "1947": "犊",
    "1948": "噻",
    "1949": "麽",
    "1950": "辉",
    "1951": "卓",
    "1952": "楠",
    "1953": "靓",
    "1954": "肝",
    "1955": "犹",
    "1956": "琳",
    "1957": "橘",
    "1958": "朗",
    "1959": "桂",
    "1960": "杠",
    "1961": "割",
    "1962": "蒸",
    "1963": "蕾",
    "1964": "\"",
    "1965": "浮",
    "1966": "忠",
    "1967": "驴",
    "1968": "仰",
    "1969": "述",
    "1970": "蛇",
    "1971": "兜",
    "1972": "膀",
    "1973": "坨",
    "1974": "捶",
    "1975": "赌",
    "1976": "唤",
    "1977": "杜",
    "1978": "掐",
    "1979": "寿",
    "1980": "灿",
    "1981": "阶",
    "1982": "获",
    "1983": "授",
    "1984": "朕",
    "1985": "益",
    "1986": "螺",
    "1987": "隆",
    "1988": "猥",
    "1989": "轩",
    "1990": "届",
    "1991": "巾",
    "1992": "策",
    "1993": "繁",
    "1994": "跨",
    "1995": "喃",
    "1996": "胞",
    "1997": "晃",
    "1998": "袄",
    "1999": "井",
    "2000": "汇",
    "2001": "丧",
    "2002": "溪",
    "2003": "肾",
    "2004": "征",
    "2005": "罐",
    "2006": "倩",
    "2007": "掏",
    "2008": "袭",
    "2009": "嘘",
    "2010": "蚊",
    "2011": "循",
    "2012": "扛",
    "2013": "吞",
    "2014": "赤",
    "2015": "論",
    "2016": "坡",
    "2017": "碧",
    "2018": "瓦",
    "2019": "陷",
    "2020": "痹",
    "2021": "玫",
    "2022": "劝",
    "2023": "序",
    "2024": "岗",
    "2025": "姜",
    "2026": "涩",
    "2027": "叼",
    "2028": "御",
    "2029": "席",
    "2030": "竹",
    "2031": "伯",
    "2032": "評",
    "2033": "艰",
    "2034": "苍",
    "2035": "融",
    "2036": "饰",
    "2037": "姬",
    "2038": "添",
    "2039": "铜",
    "2040": "赔",
    "2041": "昏",
    "2042": "判",
    "2043": "硕",
    "2044": "時",
    "2045": "沾",
    "2046": "瞳",
    "2047": "堡",
    "2048": "玺",
    "2049": "戚",
    "2050": "薇",
    "2051": "跃",
    "2052": "仓",
    "2053": "框",
    "2054": "奸",
    "2055": "浙",
    "2056": "枝",
    "2057": "劫",
    "2058": "枚",
    "2059": "缝",
    "2060": "舌",
    "2061": "亿",
    "2062": "霍",
    "2063": "讯",
    "2064": "咔",
    "2065": "粒",
    "2066": "裁",
    "2067": "淇",
    "2068": "趴",
    "2069": "衡",
    "2070": "扶",
    "2071": "梯",
    "2072": "菊",
    "2073": "點",
    "2074": "诞",
    "2075": "恰",
    "2076": "搓",
    "2077": "柯",
    "2078": "橙",
    "2079": "怡",
    "2080": "筋",
    "2081": "违",
    "2082": "薯",
    "2083": "坊",
    "2084": "怨",
    "2085": "泼",
    "2086": "畅",
    "2087": "秦",
    "2088": "韵",
    "2089": "伸",
    "2090": "尘",
    "2091": "漠",
    "2092": "询",
    "2093": "描",
    "2094": "剂",
    "2095": "轨",
    "2096": "寸",
    "2097": "玲",
    "2098": "囊",
    "2099": "嚯",
    "2100": "璐",
    "2101": "剃",
    "2102": "伪",
    "2103": "瘫",
    "2104": "肃",
    "2105": "绕",
    "2106": "犬",
    "2107": "蜂",
    "2108": "氓",
    "2109": "匹",
    "2110": "葱",
    "2111": "讽",
    "2112": "耻",
    "2113": "鳝",
    "2114": "瑜",
    "2115": "旬",
    "2116": "剁",
    "2117": "霞",
    "2118": "磊",
    "2119": "猝",
    "2120": "仪",
    "2121": "详",
    "2122": "熏",
    "2123": "柴",
    "2124": "肖",
    "2125": "哲",
    "2126": "邓",
    "2127": "幂",
    "2128": "墓",
    "2129": "豫",
    "2130": "對",
    "2131": "蒋",
    "2132": "秃",
    "2133": "孝",
    "2134": "哀",
    "2135": "帐",
    "2136": "企",
    "2137": "伍",
    "2138": "尺",
    "2139": "虹",
    "2140": "堪",
    "2141": "援",
    "2142": "狐",
    "2143": "贪",
    "2144": "歹",
    "2145": "瑰",
    "2146": "督",
    "2147": "唠",
    "2148": "畏",
    "2149": "朴",
    "2150": "娱",
    "2151": "幽",
    "2152": "蹄",
    "2153": "撤",
    "2154": "腊",
    "2155": "菠",
    "2156": "踪",
    "2157": "杆",
    "2158": "崇",
    "2159": "陶",
    "2160": "叨",
    "2161": "愈",
    "2162": "谣",
    "2163": "均",
    "2164": "拯",
    "2165": "叻",
    "2166": "厘",
    "2167": "召",
    "2168": "灌",
    "2169": "茨",
    "2170": "析",
    "2171": "辆",
    "2172": "揭",
    "2173": "們",
    "2174": "膝",
    "2175": "孟",
    "2176": "扮",
    "2177": "芦",
    "2178": "渐",
    "2179": "旋",
    "2180": "坤",
    "2181": "睫",
    "2182": "枕",
    "2183": "旭",
    "2184": "坦",
    "2185": "泄",
    "2186": "央",
    "2187": "翅",
    "2188": "筒",
    "2189": "吾",
    "2190": "洪",
    "2191": "愛",
    "2192": "巷",
    "2193": "亡",
    "2194": "固",
    "2195": "涯",
    "2196": "艹",
    "2197": "匆",
    "2198": "揉",
    "2199": "浇",
    "2200": "锡",
    "2201": "契",
    "2202": "嗓",
    "2203": "罚",
    "2204": "驳",
    "2205": "佑",
    "2206": "胳",
    "2207": "莎",
    "2208": "夕",
    "2209": "酿",
    "2210": "税",
    "2211": "鸣",
    "2212": "媛",
    "2213": "仲",
    "2214": "耽",
    "2215": "谎",
    "2216": "券",
    "2217": "竞",
    "2218": "蕉",
    "2219": "卦",
    "2220": "盟",
    "2221": "跌",
    "2222": "皂",
    "2223": "蝶",
    "2224": "辜",
    "2225": "阻",
    "2226": "鄙",
    "2227": "纵",
    "2228": "钉",
    "2229": "葛",
    "2230": "耿",
    "2231": "芽",
    "2232": "渡",
    "2233": "劈",
    "2234": "寺",
    "2235": "氛",
    "2236": "谐",
    "2237": "乃",
    "2238": "拦",
    "2239": "睇",
    "2240": "披",
    "2241": "妃",
    "2242": "椰",
    "2243": "滩",
    "2244": "岳",
    "2245": "膊",
    "2246": "乘",
    "2247": "淑",
    "2248": "悬",
    "2249": "吕",
    "2250": "盯",
    "2251": "扒",
    "2252": "潘",
    "2253": "炉",
    "2254": "雯",
    "2255": "浑",
    "2256": "栋",
    "2257": "耗",
    "2258": "渴",
    "2259": "岸",
    "2260": "彤",
    "2261": "祈",
    "2262": "樣",
    "2263": "飙",
    "2264": "胀",
    "2265": "梓",
    "2266": "萧",
    "2267": "癌",
    "2268": "臂",
    "2269": "肺",
    "2270": "蝎",
    "2271": "恒",
    "2272": "為",
    "2273": "葩",
    "2274": "炖",
    "2275": "咕",
    "2276": "馨",
    "2277": "晋",
    "2278": "咨",
    "2279": "噩",
    "2280": "浦",
    "2281": "莱",
    "2282": "魏",
    "2283": "棚",
    "2284": "曹",
    "2285": "愤",
    "2286": "鉴",
    "2287": "扇",
    "2288": "發",
    "2289": "逮",
    "2290": "泣",
    "2291": "雀",
    "2292": "靴",
    "2293": "岩",
    "2294": "协",
    "2295": "鸽",
    "2296": "笼",
    "2297": "辱",
    "2298": "斑",
    "2299": "蔡",
    "2300": "丘",
    "2301": "毅",
    "2302": "棍",
    "2303": "拌",
    "2304": "宏",
    "2305": "磕",
    "2306": "莹",
    "2307": "寨",
    "2308": "咒",
    "2309": "促",
    "2310": "凳",
    "2311": "宙",
    "2312": "晏",
    "2313": "嘚",
    "2314": "汽",
    "2315": "幺",
    "2316": "掰",
    "2317": "坎",
    "2318": "偿",
    "2319": "葡",
    "2320": "颈",
    "2321": "犀",
    "2322": "倾",
    "2323": "幅",
    "2324": "迅",
    "2325": "括",
    "2326": "腔",
    "2327": "覺",
    "2328": "贡",
    "2329": "盾",
    "2330": "媒",
    "2331": "贫",
    "2332": "逢",
    "2333": "殊",
    "2334": "寡",
    "2335": "忌",
    "2336": "颠",
    "2337": "燃",
    "2338": "狱",
    "2339": "蓉",
    "2340": "锋",
    "2341": "坟",
    "2342": "萄",
    "2343": "罕",
    "2344": "逻",
    "2345": "孽",
    "2346": "赐",
    "2347": "呛",
    "2348": "徽",
    "2349": "筝",
    "2350": "姆",
    "2351": "浴",
    "2352": "昊",
    "2353": "哔",
    "2354": "措",
    "2355": "後",
    "2356": "昵",
    "2357": "給",
    "2358": "奢",
    "2359": "革",
    "2360": "铃",
    "2361": "塘",
    "2362": "俄",
    "2363": "构",
    "2364": "辽",
    "2365": "赫",
    "2366": "岭",
    "2367": "棋",
    "2368": "轰",
    "2369": "遛",
    "2370": "患",
    "2371": "陵",
    "2372": "；",
    "2373": "荆",
    "2374": "痕",
    "2375": "柏",
    "2376": "珊",
    "2377": "仗",
    "2378": "辰",
    "2379": "览",
    "2380": "沃",
    "2381": "铭",
    "2382": "押",
    "2383": "蹈",
    "2384": "桐",
    "2385": "帆",
    "2386": "葬",
    "2387": "仨",
    "2388": "現",
    "2389": "稚",
    "2390": "塑",
    "2391": "媚",
    "2392": "噫",
    "2393": "晰",
    "2394": "绘",
    "2395": "憨",
    "2396": "崔",
    "2397": "聘",
    "2398": "柠",
    "2399": "壶",
    "2400": "削",
    "2401": "叽",
    "2402": "债",
    "2403": "啷",
    "2404": "咁",
    "2405": "沦",
    "2406": "枣",
    "2407": "烊",
    "2408": "凰",
    "2409": "衍",
    "2410": "牢",
    "2411": "贸",
    "2412": "拟",
    "2413": "捣",
    "2414": "翠",
    "2415": "钥",
    "2416": "淫",
    "2417": "冯",
    "2418": "匙",
    "2419": "婴",
    "2420": "碍",
    "2421": "馒",
    "2422": "煲",
    "2423": "祷",
    "2424": "拽",
    "2425": "扁",
    "2426": "燥",
    "2427": "蒜",
    "2428": "卢",
    "2429": "础",
    "2430": "婉",
    "2431": "婶",
    "2432": "掩",
    "2433": "塌",
    "2434": "振",
    "2435": "馅",
    "2436": "搁",
    "2437": "兮",
    "2438": "開",
    "2439": "侯",
    "2440": "雕",
    "2441": "诊",
    "2442": "伽",
    "2443": "榨",
    "2444": "沧",
    "2445": "話",
    "2446": "庙",
    "2447": "歡",
    "2448": "敦",
    "2449": "撇",
    "2450": "箭",
    "2451": "氏",
    "2452": "彦",
    "2453": "域",
    "2454": "慎",
    "2455": "檬",
    "2456": "袁",
    "2457": "挠",
    "2458": "棵",
    "2459": "陕",
    "2460": "淮",
    "2461": "抚",
    "2462": "沫",
    "2463": "勿",
    "2464": "皆",
    "2465": "纷",
    "2466": "赋",
    "2467": "椅",
    "2468": "瞌",
    "2469": "浆",
    "2470": "馍",
    "2471": "見",
    "2472": "嗑",
    "2473": "芙",
    "2474": "巅",
    "2475": "邻",
    "2476": "膨",
    "2477": "勺",
    "2478": "琦",
    "2479": "汕",
    "2480": "衰",
    "2481": "係",
    "2482": "棕",
    "2483": "曝",
    "2484": "茄",
    "2485": "谋",
    "2486": "勋",
    "2487": "伏",
    "2488": "蜡",
    "2489": "蛙",
    "2490": "辫",
    "2491": "绳",
    "2492": "叭",
    "2493": "汰",
    "2494": "钓",
    "2495": "裹",
    "2496": "鲤",
    "2497": "葫",
    "2498": "氧",
    "2499": "柱",
    "2500": "萍",
    "2501": "蜀",
    "2502": "呕",
    "2503": "歧",
    "2504": "愣",
    "2505": "瞒",
    "2506": "亭",
    "2507": "酥",
    "2508": "闯",
    "2509": "夺",
    "2510": "疲",
    "2511": "狸",
    "2512": "棠",
    "2513": "肆",
    "2514": "峡",
    "2515": "涕",
    "2516": "茜",
    "2517": "矛",
    "2518": "喉",
    "2519": "妍",
    "2520": "鹤",
    "2521": "奕",
    "2522": "踹",
    "2523": "熙",
    "2524": "绣",
    "2525": "娟",
    "2526": "铲",
    "2527": "秤",
    "2528": "讶",
    "2529": "哑",
    "2530": "奉",
    "2531": "苟",
    "2532": "糙",
    "2533": "挽",
    "2534": "姚",
    "2535": "卤",
    "2536": "冤",
    "2537": "屯",
    "2538": "坠",
    "2539": "豁",
    "2540": "玄",
    "2541": "凹",
    "2542": "蘑",
    "2543": "莞",
    "2544": "赠",
    "2545": "誓",
    "2546": "忒",
    "2547": "扩",
    "2548": "裡",
    "2549": "驻",
    "2550": "诸",
    "2551": "曦",
    "2552": "灾",
    "2553": "嚣",
    "2554": "芋",
    "2555": "冇",
    "2556": "羯",
    "2557": "葵",
    "2558": "筑",
    "2559": "嚒",
    "2560": "铂",
    "2561": "斌",
    "2562": "垂",
    "2563": "乏",
    "2564": "贾",
    "2565": "仍",
    "2566": "欸",
    "2567": "丈",
    "2568": "诈",
    "2569": "甥",
    "2570": "靖",
    "2571": "咚",
    "2572": "惭",
    "2573": "拨",
    "2574": "畜",
    "2575": "臣",
    "2576": "學",
    "2577": "弥",
    "2578": "別",
    "2579": "杏",
    "2580": "疫",
    "2581": "疤",
    "2582": "煞",
    "2583": "煤",
    "2584": "菌",
    "2585": "涉",
    "2586": "芬",
    "2587": "瓣",
    "2588": "猩",
    "2589": "瓷",
    "2590": "苑",
    "2591": "瞪",
    "2592": "沐",
    "2593": "郊",
    "2594": "伺",
    "2595": "牧",
    "2596": "籍",
    "2597": "梳",
    "2598": "叠",
    "2599": "堕",
    "2600": "茂",
    "2601": "嗽",
    "2602": "卑",
    "2603": "遵",
    "2604": "迁",
    "2605": "霆",
    "2606": "饶",
    "2607": "谨",
    "2608": "買",
    "2609": "彬",
    "2610": "缠",
    "2611": "渔",
    "2612": "蝉",
    "2613": "俱",
    "2614": "锐",
    "2615": "翼",
    "2616": "痣",
    "2617": "泸",
    "2618": "啰",
    "2619": "疾",
    "2620": "揪",
    "2621": "寓",
    "2622": "薪",
    "2623": "無",
    "2624": "呱",
    "2625": "泛",
    "2626": "谭",
    "2627": "睿",
    "2628": "枫",
    "2629": "矜",
    "2630": "饥",
    "2631": "颓",
    "2632": "豹",
    "2633": "馈",
    "2634": "阁",
    "2635": "皱",
    "2636": "贷",
    "2637": "捷",
    "2638": "乍",
    "2639": "枉",
    "2640": "眯",
    "2641": "鸿",
    "2642": "径",
    "2643": "舟",
    "2644": "蝴",
    "2645": "蛳",
    "2646": "咽",
    "2647": "覆",
    "2648": "柚",
    "2649": "喇",
    "2650": "携",
    "2651": "柿",
    "2652": "疹",
    "2653": "弧",
    "2654": "貂",
    "2655": "枯",
    "2656": "煽",
    "2657": "矿",
    "2658": "廊",
    "2659": "僧",
    "2660": "渊",
    "2661": "惦",
    "2662": "捕",
    "2663": "粪",
    "2664": "唷",
    "2665": "巫",
    "2666": "凝",
    "2667": "璇",
    "2668": "粤",
    "2669": "坛",
    "2670": "幾",
    "2671": "斜",
    "2672": "喘",
    "2673": "淹",
    "2674": "瑕",
    "2675": "侦",
    "2676": "黛",
    "2677": "奴",
    "2678": "鞭",
    "2679": "榆",
    "2680": "笋",
    "2681": "洱",
    "2682": "廷",
    "2683": "栏",
    "2684": "蓄",
    "2685": "芭",
    "2686": "坝",
    "2687": "鲍",
    "2688": "湘",
    "2689": "谜",
    "2690": "邦",
    "2691": "昧",
    "2692": "栗",
    "2693": "藕",
    "2694": "侮",
    "2695": "經",
    "2696": "蔬",
    "2697": "筹",
    "2698": "牡",
    "2699": "刑",
    "2700": "漆",
    "2701": "慈",
    "2702": "叮",
    "2703": "巡",
    "2704": "爵",
    "2705": "逝",
    "2706": "碌",
    "2707": "巢",
    "2708": "嗖",
    "2709": "佐",
    "2710": "茹",
    "2711": "絮",
    "2712": "腥",
    "2713": "胁",
    "2714": "吟",
    "2715": "侵",
    "2716": "宛",
    "2717": "囤",
    "2718": "亨",
    "2719": "酋",
    "2720": "嚼",
    "2721": "彪",
    "2722": "驰",
    "2723": "毙",
    "2724": "婧",
    "2725": "姻",
    "2726": "肪",
    "2727": "辟",
    "2728": "斩",
    "2729": "挫",
    "2730": "樂",
    "2731": "磁",
    "2732": "坪",
    "2733": "壕",
    "2734": "剖",
    "2735": "宰",
    "2736": "弊",
    "2737": "叛",
    "2738": "霖",
    "2739": "浏",
    "2740": "楞",
    "2741": "潭",
    "2742": "衷",
    "2743": "喻",
    "2744": "藤",
    "2745": "侈",
    "2746": "兑",
    "2747": "肢",
    "2748": "搂",
    "2749": "栽",
    "2750": "砂",
    "2751": "脉",
    "2752": "驭",
    "2753": "蓬",
    "2754": "吱",
    "2755": "睹",
    "2756": "機",
    "2757": "墅",
    "2758": "漳",
    "2759": "凸",
    "2760": "舰",
    "2761": "禽",
    "2762": "沿",
    "2763": "瘩",
    "2764": "實",
    "2765": "腮",
    "2766": "臀",
    "2767": "尧",
    "2768": "疙",
    "2769": "昕",
    "2770": "朦",
    "2771": "稻",
    "2772": "牲",
    "2773": "間",
    "2774": "恕",
    "2775": "潍",
    "2776": "猎",
    "2777": "卿",
    "2778": "盈",
    "2779": "帘",
    "2780": "诅",
    "2781": "哗",
    "2782": "珂",
    "2783": "祁",
    "2784": "捅",
    "2785": "褪",
    "2786": "寶",
    "2787": "芜",
    "2788": "堰",
    "2789": "疏",
    "2790": "羁",
    "2791": "氣",
    "2792": "予",
    "2793": "嚎",
    "2794": "蕊",
    "2795": "践",
    "2796": "萱",
    "2797": "粹",
    "2798": "缸",
    "2799": "昭",
    "2800": "韬",
    "2801": "庸",
    "2802": "問",
    "2803": "韭",
    "2804": "嫖",
    "2805": "铅",
    "2806": "黍",
    "2807": "邱",
    "2808": "栈",
    "2809": "糯",
    "2810": "穆",
    "2811": "剥",
    "2812": "兆",
    "2813": "黏",
    "2814": "浸",
    "2815": "妄",
    "2816": "驶",
    "2817": "捐",
    "2818": "贩",
    "2819": "嗲",
    "2820": "役",
    "2821": "辨",
    "2822": "鸦",
    "2823": "诡",
    "2824": "釉",
    "2825": "當",
    "2826": "钙",
    "2827": "掘",
    "2828": "碑",
    "2829": "祭",
    "2830": "琢",
    "2831": "陋",
    "2832": "虞",
    "2833": "颤",
    "2834": "眨",
    "2835": "玥",
    "2836": "哆",
    "2837": "竖",
