{
    "<pad>": 0,
    "<unk>": 1,
    "<sep>": 2,
    "<eos>": 3,
    "我": 4,
    "你": 5,
    "的": 6,
    "，": 7,
    "了": 8,
    "哈": 9,
    "是": 10,
    "不": 11,
    "好": 12,
    "一": 13,
    "有": 14,
    "这": 15,
    "么": 16,
    "啊": 17,
    "！": 18,
    "就": 19,
    "个": 20,
    "看": 21,
    "没": 22,
    "来": 23,
    "？": 24,
    "还": 25,
    "在": 26,
    "。": 27,
    "要": 28,
    "那": 29,
    "去": 30,
    "都": 31,
    "天": 32,
    "也": 33,
    "可": 34,
    "人": 35,
    "说": 36,
    "以": 37,
    "上": 38,
    "到": 39,
    "想": 40,
    "吗": 41,
    "大": 42,
    "得": 43,
    "吧": 44,
    "会": 45,
    "多": 46,
    "吃": 47,
    "能": 48,
    "过": 49,
    "小": 50,
    "下": 51,
    "回": 52,
    "子": 53,
    "点": 54,
    "很": 55,
    "们": 56,
    "真": 57,
    "时": 58,
    "心": 59,
    "什": 60,
    "给": 61,
    "呢": 62,
    "发": 63,
    "为": 64,
    "觉": 65,
    "对": 66,
    "呀": 67,
    "道": 68,
    "家": 69,
    "样": 70,
    "他": 71,
    "爱": 72,
    "出": 73,
    "起": 74,
    "里": 75,
    "太": 76,
    "现": 77,
    "后": 78,
    "开": 79,
    "然": 80,
    "知": 81,
    "哪": 82,
    "啦": 83,
    "自": 84,
    "怎": 85,
    "美": 86,
    "老": 87,
    "谢": 88,
    "着": 89,
    "学": 90,
    "快": 91,
    "啥": 92,
    "年": 93,
    "哦": 94,
    "生": 95,
    "感": 96,
    "明": 97,
    "最": 98,
    "别": 99,
    "只": 100,
    "玩": 101,
    "嘛": 102,
    "打": 103,
    "图": 104,
    "嗯": 105,
    "事": 106,
    "女": 107,
    "睡": 108,
    "买": 109,
    "喜": 110,
    "和": 111,
    "微": 112,
    "用": 113,
    "候": 114,
    "次": 115,
    "友": 116,
    "像": 117,
    "姐": 118,
    "又": 119,
    "见": 120,
    "欢": 121,
    "话": 122,
    "哥": 123,
    "意": 124,
    "才": 125,
    "前": 126,
    "等": 127,
    "片": 128,
    "己": 129,
    "晚": 130,
    "儿": 131,
    "找": 132,
    "长": 133,
    "今": 134,
    "定": 135,
    "经": 136,
    "手": 137,
    "博": 138,
    "面": 139,
    "几": 140,
    "行": 141,
    "做": 142,
    "比": 143,
    "头": 144,
    "情": 145,
    "直": 146,
    "宝": 147,
    "再": 148,
    "早": 149,
    "带": 150,
    "跟": 151,
    "拍": 152,
    "已": 153,
    "中": 154,
    "实": 155,
    "两": 156,
    "信": 157,
    "机": 158,
    "加": 159,
    "死": 160,
    "被": 161,
    "把": 162,
    "完": 163,
    "走": 164,
    "气": 165,
    "论": 166,
    "评": 167,
    "错": 168,
    "照": 169,
    "问": 170,
    "害": 171,
    "成": 172,
    "高": 173,
    "三": 174,
    "她": 175,
    "该": 176,
    "月": 177,
    "听": 178,
    "咋": 179,
    "让": 180,
    "妈": 181,
    "朋": 182,
    "放": 183,
    "安": 184,
    "少": 185,
    "刚": 186,
    "谁": 187,
    "日": 188,
    "假": 189,
    "本": 190,
    "男": 191,
    "眼": 192,
    "地": 193,
    "张": 194,
    "动": 195,
    "所": 196,
    "正": 197,
    "关": 198,
    "当": 199,
    "间": 200,
    "怕": 201,
    ".": 202,
    "分": 203,
    "因": 204,
    "但": 205,
    "应": 206,
    "难": 207,
    "种": 208,
    "考": 209,
    "无": 210,
    "新": 211,
    "第": 212,
    "干": 213,
    "花": 214,
    "身": 215,
    "钱": 216,
    "妹": 217,
    "班": 218,
    "之": 219,
    "同": 220,
    "叫": 221,
    "果": 222,
    "久": 223,
    "试": 224,
    "厉": 225,
    "白": 226,
    "近": 227,
    "思": 228,
    "请": 229,
    "特": 230,
    "脸": 231,
    "乐": 232,
    "重": 233,
    "狗": 234,
    "更": 235,
    "作": 236,
    "笑": 237,
    "二": 238,
    "如": 239,
    "约": 240,
    "记": 241,
    "号": 242,
    "方": 243,
    "西": 244,
    "认": 245,
    "边": 246,
    "喝": 247,
    "其": 248,
    "胖": 249,
    "神": 250,
    "哇": 251,
    "理": 252,
    "帅": 253,
    "挺": 254,
    "超": 255,
    "周": 256,
    "油": 257,
    "水": 258,
    "师": 259,
    "电": 260,
    "懂": 261,
    "服": 262,
    "算": 263,
    "名": 264,
    "接": 265,
    "主": 266,
    "而": 267,
    "原": 268,
    "车": 269,
    "力": 270,
    "结": 271,
    "期": 272,
    "全": 273,
    "公": 274,
    "路": 275,
    "相": 276,
    "色": 277,
    "校": 278,
    "哎": 279,
    "饭": 280,
    "东": 281,
    "字": 282,
    "红": 283,
    "每": 284,
    "国": 285,
    "注": 286,
    "十": 287,
    "变": 288,
    "文": 289,
    "差": 290,
    "活": 291,
    "表": 292,
    "黑": 293,
    "粉": 294,
    "嘻": 295,
    "些": 296,
    "亲": 297,
    "哒": 298,
    "单": 299,
    "工": 300,
    "住": 301,
    "口": 302,
    "棒": 303,
    "业": 304,
    "瘦": 305,
    "海": 306,
    "五": 307,
    "法": 308,
    "昨": 309,
    "四": 310,
    "换": 311,
    "越": 312,
    "合": 313,
    "穿": 314,
    "半": 315,
    "嘿": 316,
    "反": 317,
    "抱": 318,
    "体": 319,
    "爸": 320,
    "清": 321,
    "包": 322,
    "门": 323,
    "写": 324,
    "哟": 325,
    "先": 326,
    "准": 327,
    "节": 328,
    "告": 329,
    "从": 330,
    "马": 331,
    "题": 332,
    "毛": 333,
    "望": 334,
    "常": 335,
    "竟": 336,
    "课": 337,
    "受": 338,
    "阿": 339,
    "外": 340,
    "影": 341,
    "备": 342,
    "风": 343,
    "毕": 344,
    "弟": 345,
    "敢": 346,
    "办": 347,
    "肉": 348,
    "夜": 349,
    "送": 350,
    "午": 351,
    "复": 352,
    "系": 353,
    "孩": 354,
    "求": 355,
    "书": 356,
    "场": 357,
    "度": 358,
    "光": 359,
    "网": 360,
    "总": 361,
    "视": 362,
    "始": 363,
    "福": 364,
    "俩": 365,
    "于": 366,
    "皮": 367,
    "王": 368,
    "火": 369,
    "南": 370,
    "识": 371,
    "够": 372,
    "拉": 373,
    "计": 374,
    "鸡": 375,
    "条": 376,
    "级": 377,
    "跑": 378,
    "山": 379,
    "必": 380,
    "拿": 381,
    "衣": 382,
    "远": 383,
    "空": 384,
    "亮": 385,
    "养": 386,
    "肯": 387,
    "位": 388,
    "北": 389,
    "画": 390,
    "咯": 391,
    "转": 392,
    "进": 393,
    "息": 394,
    "星": 395,
    "、": 396,
    "解": 397,
    "热": 398,
    "装": 399,
    "州": 400,
    "病": 401,
    "酒": 402,
    "飞": 403,
    "歌": 404,
    "哭": 405,
    "忘": 406,
    "教": 407,
    "收": 408,
    "怪": 409,
    "改": 410,
    "疼": 411,
    "搞": 412,
    "梦": 413,
    "游": 414,
    "丑": 415,
    "帮": 416,
    "呵": 417,
    "逼": 418,
    "腿": 419,
    "聊": 420,
    "诉": 421,
    "傻": 422,
    "冷": 423,
    "便": 424,
    "票": 425,
    "确": 426,
    "夸": 427,
    "赞": 428,
    "较": 429,
    "伤": 430,
    "管": 431,
    "辣": 432,
    "紧": 433,
    "阳": 434,
    "需": 435,
    "满": 436,
    "店": 437,
    "卖": 438,
    "婚": 439,
    "浪": 440,
    "奶": 441,
    "深": 442,
    "失": 443,
    "绝": 444,
    "句": 445,
    "掉": 446,
    "肥": 447,
    "万": 448,
    "容": 449,
    "八": 450,
    "提": 451,
    "它": 452,
    "幸": 453,
    "脑": 454,
    "性": 455,
    "麻": 456,
    "待": 457,
    "平": 458,
    "咱": 459,
    "慢": 460,
    "累": 461,
    "留": 462,
    "剧": 463,
    "整": 464,
    "百": 465,
    "强": 466,
    "赶": 467,
    "漂": 468,
    "忙": 469,
    "春": 470,
    "圈": 471,
    "非": 472,
    "仙": 473,
    "内": 474,
    "牛": 475,
    "希": 476,
    "醒": 477,
    "居": 478,
    "休": 479,
    "滴": 480,
    "并": 481,
    "刷": 482,
    "流": 483,
    "坐": 484,
    "讲": 485,
    "者": 486,
    "京": 487,
    "金": 488,
    "祝": 489,
    "六": 490,
    "调": 491,
    "慕": 492,
    "报": 493,
    "何": 494,
    "象": 495,
    "洗": 496,
    "味": 497,
    "哼": 498,
    "蛋": 499,
    "保": 500,
    "部": 501,
    "随": 502,
    "须": 503,
    "底": 504,
    "羡": 505,
    "黄": 506,
    "雨": 507,
    "简": 508,
    "唱": 509,
    "易": 510,
    "世": 511,
    "短": 512,
    "语": 513,
    "剪": 514,
    "苦": 515,
    "通": 516,
    "化": 517,
    "颜": 518,
    "连": 519,
    "持": 520,
    "物": 521,
    "件": 522,
    "烦": 523,
    "秀": 524,
    "铁": 525,
    "猜": 526,
    "排": 527,
    "鬼": 528,
    "套": 529,
    "量": 530,
    "运": 531,
    "球": 532,
    "演": 533,
    "交": 534,
    "倒": 535,
    "客": 536,
    "估": 537,
    "双": 538,
    "段": 539,
    "您": 540,
    "入": 541,
    "费": 542,
    "离": 543,
    "私": 544,
    "偷": 545,
    "广": 546,
    "青": 547,
    "弄": 548,
    "线": 549,
    "员": 550,
    "适": 551,
    "智": 552,
    "猫": 553,
    "戏": 554,
    "专": 555,
    "吓": 556,
    "且": 557,
    "院": 558,
    "减": 559,
    "遇": 560,
    "巴": 561,
    "摸": 562,
    "翻": 563,
    "娃": 564,
    "滚": 565,
    "萌": 566,
    "舍": 567,
    "格": 568,
    "呗": 569,
    "恋": 570,
    "轻": 571,
    "娘": 572,
    "代": 573,
    "米": 574,
    "奇": 575,
    "目": 576,
    "室": 577,
    "读": 578,
    "啧": 579,
    "贵": 580,
    "食": 581,
    "区": 582,
    "此": 583,
    "房": 584,
    "卡": 585,
    "噢": 586,
    "迷": 587,
    "呦": 588,
    "推": 589,
    "突": 590,
    "声": 591,
    "菜": 592,
    "痛": 593,
    "抽": 594,
    "木": 595,
    "消": 596,
    "块": 597,
    "!": 598,
    "城": 599,
    "份": 600,
    "骗": 601,
    "配": 602,
    "香": 603,
    "槽": 604,
    "嘴": 605,
    "数": 606,
    "选": 607,
    "证": 608,
    "恩": 609,
    "品": 610,
    "般": 611,
    "故": 612,
    "医": 613,
    "音": 614,
    "耍": 615,
    "床": 616,
    "诶": 617,
    "利": 618,
    "练": 619,
    "处": 620,
    "背": 621,
    "撒": 622,
    "续": 623,
    "楼": 624,
    "愿": 625,
    "站": 626,
    "顺": 627,
    "板": 628,
    "丝": 629,
    "锅": 630,
    "步": 631,
    "达": 632,
    "频": 633,
    "屁": 634,
    "台": 635,
    "基": 636,
    "鱼": 637,
    "靠": 638,
    "言": 639,
    "汉": 640,
    "界": 641,
    "念": 642,
    "终": 643,
    "七": 644,
    "镜": 645,
    "药": 646,
    "甜": 647,
    "爷": 648,
    "科": 649,
    "弃": 650,
    "卧": 651,
    "贝": 652,
    "睛": 653,
    "乖": 654,
    "补": 655,
    "资": 656,
    "司": 657,
    "遍": 658,
    "修": 659,
    "陪": 660,
    "岁": 661,
    "值": 662,
    "毒": 663,
    "斤": 664,
    "草": 665,
    "切": 666,
    "版": 667,
    "坏": 668,
    "首": 669,
    "?": 670,
    "跳": 671,
    "搜": 672,
    "惜": 673,
    "显": 674,
    "怀": 675,
    "兄": 676,
    "精": 677,
    "初": 678,
    "兴": 679,
    "脚": 680,
    "似": 681,
    "呐": 682,
    "播": 683,
    "婆": 684,
    "队": 685,
    "景": 686,
    "爽": 687,
    "低": 688,
    "指": 689,
    "型": 690,
    "末": 691,
    "取": 692,
    "龙": 693,
    "猪": 694,
    "爆": 695,
    "钟": 696,
    "许": 697,
    "价": 698,
    "制": 699,
    "略": 700,
    "波": 701,
    "扎": 702,
    "根": 703,
    "嗨": 704,
    "瞎": 705,
    "江": 706,
    "艺": 707,
    "千": 708,
    "炸": 709,
    "华": 710,
    "市": 711,
    "态": 712,
    "温": 713,
    "丽": 714,
    "质": 715,
    "删": 716,
    "激": 717,
    "奖": 718,
    "尬": 719,
    "集": 720,
    "熟": 721,
    "酷": 722,
    "技": 723,
    "姑": 724,
    "急": 725,
    "传": 726,
    "介": 727,
    "或": 728,
    "牙": 729,
    "互": 730,
    "暖": 731,
    "英": 732,
    "健": 733,
    "雪": 734,
    "土": 735,
    "群": 736,
    "庆": 737,
    "努": 738,
    "示": 739,
    "款": 740,
    "豆": 741,
    "饿": 742,
    "李": 743,
    "礼": 744,
    "继": 745,
    "巧": 746,
    "夏": 747,
    "角": 748,
    "鞋": 749,
    "静": 750,
    "术": 751,
    "叔": 752,
    "姨": 753,
    "默": 754,
    "唉": 755,
    "任": 756,
    "支": 757,
    "克": 758,
    "坑": 759,
    "存": 760,
    "追": 761,
    "九": 762,
    "除": 763,
    "杀": 764,
    "抓": 765,
    "货": 766,
    "抢": 767,
    "功": 768,
    "联": 769,
    "命": 770,
    "忍": 771,
    "乱": 772,
    "秒": 773,
    "概": 774,
    "莫": 775,
    "艾": 776,
    "拜": 777,
    "偶": 778,
    "决": 779,
    "细": 780,
    "向": 781,
    "尔": 782,
    "尴": 783,
    "民": 784,
    "程": 785,
    "团": 786,
    "码": 787,
    "园": 788,
    "武": 789,
    "喔": 790,
    "刘": 791,
    "裤": 792,
    "晓": 793,
    "查": 794,
    "词": 795,
    "置": 796,
    "泡": 797,
    "负": 798,
    "领": 799,
    "及": 800,
    "导": 801,
    "露": 802,
    "茶": 803,
    "答": 804,
    "血": 805,
    "坚": 806,
    "骂": 807,
    "街": 808,
    "林": 809,
    "各": 810,
    "式": 811,
    "往": 812,
    "况": 813,
    "云": 814,
    "商": 815,
    "宿": 816,
    "足": 817,
    "冒": 818,
    "左": 819,
    "赛": 820,
    "破": 821,
    "恭": 822,
    "虽": 823,
    "历": 824,
    "至": 825,
    "牌": 826,
    "丢": 827,
    "观": 828,
    "蓝": 829,
    "烧": 830,
    "尼": 831,
    "永": 832,
    "荐": 833,
    "喂": 834,
    "疯": 835,
    "软": 836,
    "蛮": 837,
    "贴": 838,
    "沙": 839,
    "组": 840,
    "尽": 841,
    "季": 842,
    "塞": 843,
    "纸": 844,
    "迎": 845,
    "设": 846,
    "压": 847,
    "闲": 848,
    "辛": 849,
    "举": 850,
    "汤": 851,
    "与": 852,
    "嫌": 853,
    "良": 854,
    "喊": 855,
    "研": 856,
    "熬": 857,
    "未": 858,
    "类": 859,
    "效": 860,
    "屎": 861,
    "恶": 862,
    "惊": 863,
    "闹": 864,
    "印": 865,
    "谈": 866,
    "停": 867,
    "呆": 868,
    "胸": 869,
    "伙": 870,
    "吐": 871,
    "耳": 872,
    "使": 873,
    "妆": 874,
    "额": 875,
    "造": 876,
    "建": 877,
    "笔": 878,
    "餐": 879,
    "懒": 880,
    "冰": 881,
    "韩": 882,
    "康": 883,
    "招": 884,
    "旅": 885,
    "湖": 886,
    "享": 887,
    "糖": 888,
    "战": 889,
    "右": 890,
    "虑": 891,
    "晒": 892,
    "断": 893,
    "产": 894,
    "酸": 895,
    "妇": 896,
    "预": 897,
    "德": 898,
    "士": 899,
    "纯": 900,
    "脱": 901,
    "模": 902,
    "暴": 903,
    "淘": 904,
    "验": 905,
    "杯": 906,
    "链": 907,
    "标": 908,
    "将": 909,
    "屏": 910,
    "架": 911,
    "胡": 912,
    "骚": 913,
    "素": 914,
    "撩": 915,
    "由": 916,
    "优": 917,
    "务": 918,
    "富": 919,
    "瓜": 920,
    ",": 921,
    "肚": 922,
    "讨": 923,
    "拒": 924,
    "粮": 925,
    "逛": 926,
    "护": 927,
    "局": 928,
    "速": 929,
    "绍": 930,
    "仔": 931,
    "录": 932,
    "退": 933,
    "职": 934,
    "圆": 935,
    "醉": 936,
    "吹": 937,
    "借": 938,
    "耶": 939,
    "宜": 940,
    "落": 941,
    "形": 942,
    "义": 943,
    "羞": 944,
    "操": 945,
    "签": 946,
    "烤": 947,
    "顿": 948,
    "母": 949,
    "座": 950,
    "逗": 951,
    "眠": 952,
    "欧": 953,
    "稳": 954,
    "灵": 955,
    "严": 956,
    "刀": 957,
    "输": 958,
    "挂": 959,
    "独": 960,
    "伴": 961,
    "嘞": 962,
    "料": 963,
    "嘤": 964,
    "舒": 965,
    "缺": 966,
    "吉": 967,
    "困": 968,
    "虚": 969,
    "楚": 970,
    "奥": 971,
    "纪": 972,
    "松": 973,
    "宁": 974,
    "玛": 975,
    "赢": 976,
    "尝": 977,
    "咩": 978,
    "染": 979,
    "官": 980,
    "吸": 981,
    "呼": 982,
    "顾": 983,
    "密": 984,
    "愉": 985,
    "旁": 986,
    "缘": 987,
    "顶": 988,
    "折": 989,
    "趣": 990,
    "石": 991,
    "兰": 992,
    "河": 993,
    "摄": 994,
    "充": 995,
    "寄": 996,
    "绿": 997,
    "元": 998,
    "立": 999,
    "桃": 1000,
    "馆": 1001,
    "盘": 1002,
    "环": 1003,
    "虐": 1004,
    "陈": 1005,
    "蜜": 1006,
    "舞": 1007,
    "怜": 1008,
    "斯": 1009,
    "淡": 1010,
    "救": 1011,
    "古": 1012,
    "志": 1013,
    "治": 1014,
    "粗": 1015,
    "承": 1016,
    "鼻": 1017,
    "岛": 1018,
    "扣": 1019,
    "参": 1020,
    "恐": 1021,
    "冬": 1022,
    "贼": 1023,
    "挑": 1024,
    "野": 1025,
    "聚": 1026,
    "骑": 1027,
    "控": 1028,
    "彩": 1029,
    "疑": 1030,
    "劲": 1031,
    "拔": 1032,
    "键": 1033,
    "渣": 1034,
    "凉": 1035,
    "极": 1036,
    "按": 1037,
    "投": 1038,
    "载": 1039,
    "诗": 1040,
    "肤": 1041,
    "郑": 1042,
    "洋": 1043,
    "惨": 1044,
    "藏": 1045,
    "购": 1046,
    "止": 1047,
    "社": 1048,
    "纹": 1049,
    "隔": 1050,
    "貌": 1051,
    "股": 1052,
    "源": 1053,
    "搭": 1054,
    "嫁": 1055,
    "省": 1056,
    "训": 1057,
    "障": 1058,
    "苏": 1059,
    "瓶": 1060,
    "臭": 1061,
    "刻": 1062,
    "擦": 1063,
    "戴": 1064,
    "乡": 1065,
    "截": 1066,
    "杨": 1067,
    "具": 1068,
    "泪": 1069,
    "爬": 1070,
    "村": 1071,
    "卷": 1072,
    "混": 1073,
    "依": 1074,
    "某": 1075,
    "厌": 1076,
    "透": 1077,
    "择": 1078,
    "夫": 1079,
    "暑": 1080,
    "霸": 1081,
    "辈": 1082,
    "吼": 1083,
    "拼": 1084,
    "银": 1085,
    "布": 1086,
    "担": 1087,
    "冲": 1088,
    "呜": 1089,
    "众": 1090,
    "称": 1091,
    "秋": 1092,
    "闭": 1093,
    "烟": 1094,
    "熊": 1095,
    "树": 1096,
    "酱": 1097,
    "聪": 1098,
    "残": 1099,
    "骨": 1100,
    "善": 1101,
    "批": 1102,
    "亚": 1103,
    "乎": 1104,
    "属": 1105,
    "材": 1106,
    "泰": 1107,
    "穷": 1108,
    "迪": 1109,
    "另": 1110,
    "势": 1111,
    "付": 1112,
    "碰": 1113,
    "划": 1114,
    "废": 1115,
    "凯": 1116,
    "痘": 1117,
    "躺": 1118,
    "共": 1119,
    "悲": 1120,
    "溜": 1121,
    "灯": 1122,
    "升": 1123,
    "狂": 1124,
    "搬": 1125,
    "愚": 1126,
    "斗": 1127,
    "佳": 1128,
    "助": 1129,
    "碎": 1130,
    "刺": 1131,
    "敏": 1132,
    "普": 1133,
    "军": 1134,
    "腻": 1135,
    "饼": 1136,
    "魔": 1137,
    "器": 1138,
    "赏": 1139,
    "据": 1140,
    "免": 1141,
    "欺": 1142,
    "豪": 1143,
    "甲": 1144,
    "育": 1145,
    "散": 1146,
    "硬": 1147,
    "碗": 1148,
    "厚": 1149,
    "悔": 1150,
    "喽": 1151,
    "误": 1152,
    "农": 1153,
    "炒": 1154,
    "闻": 1155,
    "劳": 1156,
    "漫": 1157,
    "鲜": 1158,
    "欣": 1159,
    "川": 1160,
    "咦": 1161,
    "击": 1162,
    "眉": 1163,
    "荣": 1164,
    "裙": 1165,
    "杭": 1166,
    "晨": 1167,
    "慰": 1168,
    "迟": 1169,
    "束": 1170,
    "围": 1171,
    "沉": 1172,
    "糕": 1173,
    "串": 1174,
    "阴": 1175,
    "港": 1176,
    "雅": 1177,
    "妖": 1178,
    "紫": 1179,
    "偏": 1180,
    "状": 1181,
    "堂": 1182,
    "饱": 1183,
    "鼓": 1184,
    "唔": 1185,
    "防": 1186,
    "寝": 1187,
    "展": 1188,
    "限": 1189,
    "究": 1190,
    "肿": 1191,
    "剩": 1192,
    "警": 1193,
    "盆": 1194,
    "噗": 1195,
    "赚": 1196,
    "喵": 1197,
    "涂": 1198,
    "珍": 1199,
    "攻": 1200,
    "巨": 1201,
    "兔": 1202,
    "胃": 1203,
    "晕": 1204,
    "羊": 1205,
    "柔": 1206,
    "凡": 1207,
    "宇": 1208,
    "朵": 1209,
    "圳": 1210,
    "归": 1211,
    "虾": 1212,
    "腰": 1213,
    "邮": 1214,
    "杰": 1215,
    "盖": 1216,
    "零": 1217,
    "悄": 1218,
    "户": 1219,
    "境": 1220,
    "童": 1221,
    "却": 1222,
    "鹿": 1223,
    "谦": 1224,
    "磨": 1225,
    "弹": 1226,
    "响": 1227,
    "杂": 1228,
    "咬": 1229,
    "孕": 1230,
    "拖": 1231,
    "窝": 1232,
    "颗": 1233,
    "暗": 1234,
    "曲": 1235,
    "污": 1236,
    "忆": 1237,
    "玉": 1238,
    "旧": 1239,
    "弱": 1240,
    "凑": 1241,
    "惹": 1242,
    "附": 1243,
    "奏": 1244,
    "灰": 1245,
    "峰": 1246,
    "爹": 1247,
    "罗": 1248,
    "蟹": 1249,
    "统": 1250,
    "傲": 1251,
    "樱": 1252,
    "勇": 1253,
    "君": 1254,
    "烂": 1255,
    "俺": 1256,
    "针": 1257,
    "净": 1258,
    "财": 1259,
    "嫩": 1260,
    "检": 1261,
    "孤": 1262,
    "媳": 1263,
    "耐": 1264,
    "替": 1265,
    "吖": 1266,
    "桌": 1267,
    "测": 1268,
    "嗷": 1269,
    "咖": 1270,
    "袋": 1271,
    "怼": 1272,
    "摆": 1273,
    "昂": 1274,
    "冻": 1275,
    "糊": 1276,
    "释": 1277,
    "猴": 1278,
    "寒": 1279,
    "败": 1280,
    "噶": 1281,
    "堆": 1282,
    "箱": 1283,
    "引": 1284,
    "烫": 1285,
    "唯": 1286,
    "佛": 1287,
    "腾": 1288,
    "齐": 1289,
    "编": 1290,
    "拥": 1291,
    "议": 1292,
    "奈": 1293,
    "蠢": 1294,
    "致": 1295,
    "娇": 1296,
    "争": 1297,
    "叶": 1298,
    "盗": 1299,
    "症": 1300,
    "秘": 1301,
    "洞": 1302,
    "壁": 1303,
    "鸟": 1304,
    "幕": 1305,
    "森": 1306,
    "营": 1307,
    "滤": 1308,
    "诚": 1309,
    "屋": 1310,
    "案": 1311,
    "曾": 1312,
    "》": 1313,
    "宠": 1314,
    "卸": 1315,
    "肌": 1316,
    "纠": 1317,
    "贱": 1318,
    "砸": 1319,
    "际": 1320,
    "励": 1321,
    "宵": 1322,
    "虎": 1323,
    "列": 1324,
    "谅": 1325,
    "《": 1326,
    "异": 1327,
    "尾": 1328,
    "维": 1329,
    "喷": 1330,
    "封": 1331,
    "奔": 1332,
    "嘎": 1333,
    "吵": 1334,
    "伦": 1335,
    "厦": 1336,
    "即": 1337,
    "阵": 1338,
    "咪": 1339,
    "麦": 1340,
    "壳": 1341,
    "掌": 1342,
    "滋": 1343,
    "胎": 1344,
    "涨": 1345,
    "煮": 1346,
    "妒": 1347,
    "憋": 1348,
    "撸": 1349,
    "址": 1350,
    "咧": 1351,
    "父": 1352,
    "墙": 1353,
    "责": 1354,
    "订": 1355,
    "狼": 1356,
    "闺": 1357,
    "鸭": 1358,
    "甘": 1359,
    "赵": 1360,
    "层": 1361,
    "戒": 1362,
    "摩": 1363,
    "余": 1364,
    "范": 1365,
    "威": 1366,
    "轮": 1367,
    "登": 1368,
    "敌": 1369,
    "卫": 1370,
    "敬": 1371,
    "嫉": 1372,
    "章": 1373,
    "祖": 1374,
    "撑": 1375,
    "济": 1376,
    "桥": 1377,
    "勒": 1378,
    "辞": 1379,
    "田": 1380,
    "政": 1381,
    "洲": 1382,
    "吴": 1383,
    "端": 1384,
    "伟": 1385,
    "蒙": 1386,
    "委": 1387,
    "蹭": 1388,
    "欠": 1389,
    "阔": 1390,
    "察": 1391,
    "既": 1392,
    "隐": 1393,
    "狠": 1394,
    "航": 1395,
    "否": 1396,
    "创": 1397,
    "炮": 1398,
    "雷": 1399,
    "炼": 1400,
    "遗": 1401,
    "销": 1402,
    "扫": 1403,
    "率": 1404,
    "犯": 1405,
    "揍": 1406,
    "捏": 1407,
    "垃": 1408,
    "澡": 1409,
    "亏": 1410,
    "临": 1411,
    "粑": 1412,
    "忧": 1413,
    "梅": 1414,
    "驾": 1415,
    "脏": 1416,
    "培": 1417,
    "胜": 1418,
    "妞": 1419,
    "胆": 1420,
    "摔": 1421,
    "圾": 1422,
    "汪": 1423,
    "呸": 1424,
    "雄": 1425,
    "挣": 1426,
    "页": 1427,
    "暂": 1428,
    "恨": 1429,
    "嘉": 1430,
    "屌": 1431,
    "租": 1432,
    "孙": 1433,
    "闪": 1434,
    "俊": 1435,
    "啡": 1436,
    "戳": 1437,
    "慌": 1438,
    "欲": 1439,
    "宫": 1440,
    "潮": 1441,
    "族": 1442,
    "凶": 1443,
    "拾": 1444,
    "趟": 1445,
    "规": 1446,
    "托": 1447,
    "耀": 1448,
    "丹": 1449,
    "权": 1450,
    "丫": 1451,
    "惠": 1452,
    "距": 1453,
    "魂": 1454,
    "降": 1455,
    "矮": 1456,
    "津": 1457,
    "娜": 1458,
    "瞅": 1459,
    "苹": 1460,
    "咸": 1461,
    "滑": 1462,
    "盒": 1463,
    "這": 1464,
    "莓": 1465,
    "挤": 1466,
    "泥": 1467,
    "丁": 1468,
    "仿": 1469,
    "握": 1470,
    "屈": 1471,
    "愁": 1472,
    "罪": 1473,
    "瑟": 1474,
    "歪": 1475,
    "忽": 1476,
    "沒": 1477,
    "膜": 1478,
    "拆": 1479,
    "厕": 1480,
    "扯": 1481,
    "扔": 1482,
    "妥": 1483,
    "索": 1484,
    "怖": 1485,
    "笨": 1486,
    "怂": 1487,
    "圣": 1488,
    "郁": 1489,
    "递": 1490,
    "萝": 1491,
    "丰": 1492,
    "肠": 1493,
    "龄": 1494,
    "拳": 1495,
    "洒": 1496,
    "皇": 1497,
    "挨": 1498,
    "项": 1499,
    "鲁": 1500,
    "若": 1501,
    "险": 1502,
    "珠": 1503,
    "帽": 1504,
    "闷": 1505,
    "尚": 1506,
    "瘾": 1507,
    "烈": 1508,
    "逃": 1509,
    "锤": 1510,
    "昌": 1511,
    "镇": 1512,
    "妙": 1513,
    "尸": 1514,
    "攒": 1515,
    "肩": 1516,
    "乌": 1517,
    "袖": 1518,
    "尊": 1519,
    "奋": 1520,
    "'": 1521,
    "晴": 1522,
    "湿": 1523,
    "麼": 1524,
    "符": 1525,
    "泉": 1526,
    "锁": 1527,
    "谱": 1528,
    "铺": 1529,
    "個": 1530,
    "佩": 1531,
    "逸": 1532,
    "稀": 1533,
    "撕": 1534,
    "勾": 1535,
    "典": 1536,
    "唐": 1537,
    "瞬": 1538,
    "堵": 1539,
    "沈": 1540,
    "史": 1541,
    "啵": 1542,
    "傅": 1543,
    "凌": 1544,
    "射": 1545,
    "夹": 1546,
    "莲": 1547,
    "湾": 1548,
    "炎": 1549,
    "赖": 1550,
    "律": 1551,
    "跪": 1552,
    "崩": 1553,
    "吊": 1554,
    "账": 1555,
    "潇": 1556,
    "撞": 1557,
    "申": 1558,
    "踏": 1559,
    "徐": 1560,
    "移": 1561,
    "辑": 1562,
    "來": 1563,
    "飘": 1564,
    "佬": 1565,
    "婷": 1566,
    "袜": 1567,
    "艳": 1568,
    "采": 1569,
    "守": 1570,
    "党": 1571,
    "震": 1572,
    "矫": 1573,
    "雾": 1574,
    "啪": 1575,
    "洁": 1576,
    "姓": 1577,
    "懵": 1578,
    "抹": 1579,
    "幼": 1580,
    "咳": 1581,
    "蔽": 1582,
    "腐": 1583,
    "痴": 1584,
    "乔": 1585,
    "尿": 1586,
    "锻": 1587,
    "增": 1588,
    "浅": 1589,
    "抄": 1590,
    "篮": 1591,
    "呃": 1592,
    "抖": 1593,
    "谷": 1594,
    "壮": 1595,
    "梗": 1596,
    "篇": 1597,
    "朝": 1598,
    "脾": 1599,
    "仅": 1600,
    "蹦": 1601,
    "积": 1602,
    "饮": 1603,
    "挡": 1604,
    "敲": 1605,
    "姿": 1606,
    "挖": 1607,
    "骄": 1608,
    "迫": 1609,
    "桑": 1610,
    "派": 1611,
    "宣": 1612,
    "占": 1613,
    "萨": 1614,
    "途": 1615,
    "售": 1616,
    "悟": 1617,
    "勉": 1618,
    "菇": 1619,
    "册": 1620,
    "汁": 1621,
    "沟": 1622,
    "悉": 1623,
    "焦": 1624,
    "陆": 1625,
    "嫂": 1626,
    "脖": 1627,
    "扰": 1628,
    "滨": 1629,
    "捡": 1630,
    "弯": 1631,
    "裸": 1632,
    "吻": 1633,
    "彼": 1634,
    "悦": 1635,
    "副": 1636,
    "庄": 1637,
    "棉": 1638,
    "凤": 1639,
    "润": 1640,
    "琴": 1641,
    "侣": 1642,
    "娶": 1643,
    "慨": 1644,
    "唇": 1645,
    "薄": 1646,
    "遭": 1647,
    "探": 1648,
    "乳": 1649,
    "寻": 1650,
    "译": 1651,
    "催": 1652,
    "绩": 1653,
    "帝": 1654,
    "扬": 1655,
    "墨": 1656,
    "踢": 1657,
    "祥": 1658,
    "尤": 1659,
    "菲": 1660,
    "钻": 1661,
    "趁": 1662,
    "腹": 1663,
    "歉": 1664,
    "纳": 1665,
    "勤": 1666,
    "毁": 1667,
    "稍": 1668,
    "县": 1669,
    "甩": 1670,
    "虫": 1671,
    "還": 1672,
    "醋": 1673,
    "厨": 1674,
    "卵": 1675,
    "抗": 1676,
    "宽": 1677,
    "延": 1678,
    "踩": 1679,
    "审": 1680,
    "泳": 1681,
    "缓": 1682,
    "厅": 1683,
    "瑞": 1684,
    "胶": 1685,
    "芒": 1686,
    "船": 1687,
    "悠": 1688,
    "慧": 1689,
    "抛": 1690,
    "谓": 1691,
    "嘲": 1692,
    "岂": 1693,
    "织": 1694,
    "爪": 1695,
    "映": 1696,
    "塔": 1697,
    "朱": 1698,
    "恼": 1699,
    "炫": 1700,
    "淋": 1701,
    "摇": 1702,
    "兵": 1703,
    "锦": 1704,
    "监": 1705,
    "触": 1706,
    "齿": 1707,
    "捧": 1708,
    "砖": 1709,
    "遥": 1710,
    "憾": 1711,
    "糟": 1712,
    "冠": 1713,
    "瞧": 1714,
    "洛": 1715,
    "尖": 1716,
    "诱": 1717,
    "羽": 1718,
    "昆": 1719,
    "柜": 1720,
    "鹅": 1721,
    "则": 1722,
    "遮": 1723,
    "罩": 1724,
    "妮": 1725,
    "辩": 1726,
    "噜": 1727,
    "鼠": 1728,
    "膏": 1729,
    "潜": 1730,
    "愧": 1731,
    "抑": 1732,
    "椒": 1733,
    "贤": 1734,
    "脆": 1735,
    "宗": 1736,
    "纱": 1737,
    "徒": 1738,
    "荒": 1739,
    "痒": 1740,
    "逆": 1741,
    "惑": 1742,
    "漏": 1743,
    "捉": 1744,
    "躁": 1745,
    "琪": 1746,
    "會": 1747,
    "寂": 1748,
    "钢": 1749,
    "疆": 1750,
    "曼": 1751,
    "舔": 1752,
    "猛": 1753,
    "嘟": 1754,
    "插": 1755,
    "禁": 1756,
    "丸": 1757,
    "孔": 1758,
    "盛": 1759,
    "唧": 1760,
    "献": 1761,
    "库": 1762,
    "含": 1763,
    "俗": 1764,
    "溃": 1765,
    "迈": 1766,
    "甚": 1767,
    "婊": 1768,
    "档": 1769,
    "哩": 1770,
    "枪": 1771,
    "恍": 1772,
    "晶": 1773,
    "窗": 1774,
    "玻": 1775,
    "妻": 1776,
    "绪": 1777,
    "榜": 1778,
    "摘": 1779,
    "蹲": 1780,
    "植": 1781,
    "郭": 1782,
    "宋": 1783,
    "薛": 1784,
    "允": 1785,
    "恢": 1786,
    "惯": 1787,
    "扑": 1788,
    "稿": 1789,
    "倍": 1790,
    "番": 1791,
    "池": 1792,
    "舅": 1793,
    "寞": 1794,
    "嗎": 1795,
    "璃": 1796,
    "兽": 1797,
    "惧": 1798,
    "梁": 1799,
    "毫": 1800,
    "啾": 1801,
    "伐": 1802,
    "敷": 1803,
    "哄": 1804,
    "著": 1805,
    "姥": 1806,
    "涵": 1807,
    "煎": 1808,
    "浓": 1809,
    "液": 1810,
    "牵": 1811,
    "摊": 1812,
    "综": 1813,
    "崽": 1814,
    "霜": 1815,
    "衬": 1816,
    "惚": 1817,
    "侧": 1818,
    "币": 1819,
    "浩": 1820,
    "幻": 1821,
    "躲": 1822,
    "邀": 1823,
    "歇": 1824,
    "阅": 1825,
    "供": 1826,
    "澳": 1827,
    "刮": 1828,
    "荡": 1829,
    "苗": 1830,
    "捂": 1831,
    "郎": 1832,
    "瑶": 1833,
    "迹": 1834,
    "抵": 1835,
    "泽": 1836,
    "绑": 1837,
    "剑": 1838,
    "芝": 1839,
    "仇": 1840,
    "陌": 1841,
    "危": 1842,
    "芳": 1843,
    "汗": 1844,
    "柳": 1845,
    "旗": 1846,
    "拐": 1847,
    "說": 1848,
    "霉": 1849,
    "伞": 1850,
    "桶": 1851,
    "宾": 1852,
    "馋": 1853,
    "粘": 1854,
    "令": 1855,
    "龟": 1856,
    "伊": 1857,
    "睁": 1858,
    "抬": 1859,
    "垫": 1860,
    "叉": 1861,
    "例": 1862,
    "络": 1863,
    "涛": 1864,
    "怒": 1865,
    "僵": 1866,
    "府": 1867,
    "返": 1868,
    "翘": 1869,
    "核": 1870,
    "翔": 1871,
    "狮": 1872,
    "裂": 1873,
    "缩": 1874,
    "兼": 1875,
    "侠": 1876,
    "抠": 1877,
    "饺": 1878,
    "挥": 1879,
    "启": 1880,
    "诺": 1881,
    "帖": 1882,
    "凭": 1883,
    "旺": 1884,
    "填": 1885,
    "叹": 1886,
    "谊": 1887,
    "庭": 1888,
    "茫": 1889,
    "横": 1890,
    "衫": 1891,
    "琐": 1892,
    "魅": 1893,
    "圖": 1894,
    "砍": 1895,
    "盲": 1896,
    "彭": 1897,
    "盐": 1898,
    "习": 1899,
    "燕": 1900,
    "罢": 1901,
    "榴": 1902,
    "莉": 1903,
    "仁": 1904,
    "啃": 1905,
    "梨": 1906,
    "厂": 1907,
    "彻": 1908,
    "過": 1909,
    "避": 1910,
    "芯": 1911,
    "粥": 1912,
    "宅": 1913,
    "晗": 1914,
    "绒": 1915,
    "邪": 1916,
    "绵": 1917,
    "亦": 1918,
    "疗": 1919,
    "啤": 1920,
    "謝": 1921,
    "访": 1922,
    "鹏": 1923,
    "黎": 1924,
    "鑫": 1925,
    "盼": 1926,
    "霾": 1927,
    "董": 1928,
    "脂": 1929,
    "辅": 1930,
    "荷": 1931,
    "贺": 1932,
    "颖": 1933,
    "损": 1934,
    "施": 1935,
    "灭": 1936,
    "旦": 1937,
    "执": 1938,
    "妳": 1939,
    "埋": 1940,
    "嗦": 1941,
    "卜": 1942,
    "侄": 1943,
    "祸": 1944,
    "捞": 1945,
    "扭": 1946,
    "犊": 1947,
    "噻": 1948,
    "麽": 1949,
    "辉": 1950,
    "卓": 1951,
    "楠": 1952,
    "靓": 1953,
    "肝": 1954,
    "犹": 1955,
    "琳": 1956,
    "橘": 1957,
    "朗": 1958,
    "桂": 1959,
    "杠": 1960,
    "割": 1961,
    "蒸": 1962,
    "蕾": 1963,
    "\"": 1964,
    "浮": 1965,
    "忠": 1966,
    "驴": 1967,
    "仰": 1968,
    "述": 1969,
    "蛇": 1970,
    "兜": 1971,
    "膀": 1972,
    "坨": 1973,
    "捶": 1974,
    "赌": 1975,
    "唤": 1976,
    "杜": 1977,
    "掐": 1978,
    "寿": 1979,
    "灿": 1980,
    "阶": 1981,
    "获": 1982,
    "授": 1983,
    "朕": 1984,
    "益": 1985,
    "螺": 1986,
    "隆": 1987,
    "猥": 1988,
    "轩": 1989,
    "届": 1990,
    "巾": 1991,
    "策": 1992,
    "繁": 1993,
    "跨": 1994,
    "喃": 1995,
    "胞": 1996,
    "晃": 1997,
    "袄": 1998,
    "井": 1999,
    "汇": 2000,
    "丧": 2001,
    "溪": 2002,
    "肾": 2003,
    "征": 2004,
    "罐": 2005,
    "倩": 2006,
    "掏": 2007,
    "袭": 2008,
    "嘘": 2009,
    "蚊": 2010,
    "循": 2011,
    "扛": 2012,
    "吞": 2013,
    "赤": 2014,
    "論": 2015,
    "坡": 2016,
    "碧": 2017,
    "瓦": 2018,
    "陷": 2019,
    "痹": 2020,
    "玫": 2021,
    "劝": 2022,
    "序": 2023,
    "岗": 2024,
    "姜": 2025,
    "涩": 2026,
    "叼": 2027,
    "御": 2028,
    "席": 2029,
    "竹": 2030,
    "伯": 2031,
    "評": 2032,
    "艰": 2033,
    "苍": 2034,
    "融": 2035,
    "饰": 2036,
    "姬": 2037,
    "添": 2038,
    "铜": 2039,
    "赔": 2040,
    "昏": 2041,
    "判": 2042,
    "硕": 2043,
    "時": 2044,
    "沾": 2045,
    "瞳": 2046,
    "堡": 2047,
    "玺": 2048,
    "戚": 2049,
    "薇": 2050,
    "跃": 2051,
    "仓": 2052,
    "框": 2053,
    "奸": 2054,
    "浙": 2055,
    "枝": 2056,
    "劫": 2057,
    "枚": 2058,
    "缝": 2059,
    "舌": 2060,
    "亿": 2061,
    "霍": 2062,
    "讯": 2063,
    "咔": 2064,
    "粒": 2065,
    "裁": 2066,
    "淇": 2067,
    "趴": 2068,
    "衡": 2069,
    "扶": 2070,
    "梯": 2071,
    "菊": 2072,
    "點": 2073,
    "诞": 2074,
    "恰": 2075,
    "搓": 2076,
    "柯": 2077,
    "橙": 2078,
    "怡": 2079,
    "筋": 2080,
    "违": 2081,
    "薯": 2082,
    "坊": 2083,
    "怨": 2084,
    "泼": 2085,
    "畅": 2086,
    "秦": 2087,
    "韵": 2088,
    "伸": 2089,
    "尘": 2090,
    "漠": 2091,
    "询": 2092,
    "描": 2093,
    "剂": 2094,
    "轨": 2095,
    "寸": 2096,
    "玲": 2097,
    "囊": 2098,
    "嚯": 2099,
    "璐": 2100,
    "剃": 2101,
    "伪": 2102,
    "瘫": 2103,
    "肃": 2104,
    "绕": 2105,
    "犬": 2106,
    "蜂": 2107,
    "氓": 2108,
    "匹": 2109,
    "葱": 2110,
    "讽": 2111,
    "耻": 2112,
    "鳝": 2113,
    "瑜": 2114,
    "旬": 2115,
    "剁": 2116,
    "霞": 2117,
    "磊": 2118,
    "猝": 2119,
    "仪": 2120,
    "详": 2121,
    "熏": 2122,
    "柴": 2123,
    "肖": 2124,
    "哲": 2125,
    "邓": 2126,
    "幂": 2127,
    "墓": 2128,
    "豫": 2129,
    "對": 2130,
    "蒋": 2131,
    "秃": 2132,
    "孝": 2133,
    "哀": 2134,
    "帐": 2135,
    "企": 2136,
    "伍": 2137,
    "尺": 2138,
    "虹": 2139,
    "堪": 2140,
    "援": 2141,
    "狐": 2142,
    "贪": 2143,
    "歹": 2144,
    "瑰": 2145,
    "督": 2146,
    "唠": 2147,
    "畏": 2148,
    "朴": 2149,
    "娱": 2150,
    "幽": 2151,
    "蹄": 2152,
    "撤": 2153,
    "腊": 2154,
    "菠": 2155,
    "踪": 2156,
    "杆": 2157,
    "崇": 2158,
    "陶": 2159,
    "叨": 2160,
    "愈": 2161,
    "谣": 2162,
    "均": 2163,
    "拯": 2164,
    "叻": 2165,
    "厘": 2166,
    "召": 2167,
    "灌": 2168,
    "茨": 2169,
    "析": 2170,
    "辆": 2171,
    "揭": 2172,
    "們": 2173,
    "膝": 2174,
    "孟": 2175,
    "扮": 2176,
    "芦": 2177,
    "渐": 2178,
    "旋": 2179,
    "坤": 2180,
    "睫": 2181,
    "枕": 2182,
    "旭": 2183,
    "坦": 2184,
    "泄": 2185,
    "央": 2186,
    "翅": 2187,
    "筒": 2188,
    "吾": 2189,
    "洪": 2190,
    "愛": 2191,
    "巷": 2192,
    "亡": 2193,
    "固": 2194,
    "涯": 2195,
    "艹": 2196,
    "匆": 2197,
    "揉": 2198,
    "浇": 2199,
    "锡": 2200,
    "契": 2201,
    "嗓": 2202,
    "罚": 2203,
    "驳": 2204,
    "佑": 2205,
    "胳": 2206,
    "莎": 2207,
    "夕": 2208,
    "酿": 2209,
    "税": 2210,
    "鸣": 2211,
    "媛": 2212,
    "仲": 2213,
    "耽": 2214,
    "谎": 2215,
    "券": 2216,
    "竞": 2217,
    "蕉": 2218,
    "卦": 2219,
    "盟": 2220,
    "跌": 2221,
    "皂": 2222,
    "蝶": 2223,
    "辜": 2224,
    "阻": 2225,
    "鄙": 2226,
    "纵": 2227,
    "钉": 2228,
    "葛": 2229,
    "耿": 2230,
    "芽": 2231,
    "渡": 2232,
    "劈": 2233,
    "寺": 2234,
    "氛": 2235,
    "谐": 2236,
    "乃": 2237,
    "拦": 2238,
    "睇": 2239,
    "披": 2240,
    "妃": 2241,
    "椰": 2242,
    "滩": 2243,
    "岳": 2244,
    "膊": 2245,
    "乘": 2246,
    "淑": 2247,
    "悬": 2248,
    "吕": 2249,
    "盯": 2250,
    "扒": 2251,
    "潘": 2252,
    "炉": 2253,
    "雯": 2254,
    "浑": 2255,
    "栋": 2256,
    "耗": 2257,
    "渴": 2258,
    "岸": 2259,
    "彤": 2260,
    "祈": 2261,
    "樣": 2262,
    "飙": 2263,
    "胀": 2264,
    "梓": 2265,
    "萧": 2266,
    "癌": 2267,
    "臂": 2268,
    "肺": 2269,
    "蝎": 2270,
    "恒": 2271,
    "為": 2272,
    "葩": 2273,
    "炖": 2274,
    "咕": 2275,
    "馨": 2276,
    "晋": 2277,
    "咨": 2278,
    "噩": 2279,
    "浦": 2280,
    "莱": 2281,
    "魏": 2282,
    "棚": 2283,
    "曹": 2284,
    "愤": 2285,
    "鉴": 2286,
    "扇": 2287,
    "發": 2288,
    "逮": 2289,
    "泣": 2290,
    "雀": 2291,
    "靴": 2292,
    "岩": 2293,
    "协": 2294,
    "鸽": 2295,
    "笼": 2296,
    "辱": 2297,
    "斑": 2298,
    "蔡": 2299,
    "丘": 2300,
    "毅": 2301,
    "棍": 2302,
    "拌": 2303,
    "宏": 2304,
    "磕": 2305,
    "莹": 2306,
    "寨": 2307,
    "咒": 2308,
    "促": 2309,
    "凳": 2310,
    "宙": 2311,
    "晏": 2312,
    "嘚": 2313,
    "汽": 2314,
    "幺": 2315,
    "掰": 2316,
    "坎": 2317,
    "偿": 2318,
    "葡": 2319,
    "颈": 2320,
    "犀": 2321,
    "倾": 2322,
    "幅": 2323,
    "迅": 2324,
    "括": 2325,
    "腔": 2326,
    "覺": 2327,
    "贡": 2328,
    "盾": 2329,
    "媒": 2330,
    "贫": 2331,
    "逢": 2332,
    "殊": 2333,
    "寡": 2334,
    "忌": 2335,
    "颠": 2336,
    "燃": 2337,
    "狱": 2338,
    "蓉": 2339,
    "锋": 2340,
    "坟": 2341,
    "萄": 2342,
    "罕": 2343,
    "逻": 2344,
    "孽": 2345,
    "赐": 2346,
    "呛": 2347,
    "徽": 2348,
    "筝": 2349,
    "姆": 2350,
    "浴": 2351,
    "昊": 2352,
    "哔": 2353,
    "措": 2354,
    "後": 2355,
    "昵": 2356,
    "給": 2357,
    "奢": 2358,
    "革": 2359,
    "铃": 2360,
    "塘": 2361,
    "俄": 2362,
    "构": 2363,
    "辽": 2364,
    "赫": 2365,
    "岭": 2366,
    "棋": 2367,
    "轰": 2368,
    "遛": 2369,
    "患": 2370,
    "陵": 2371,
    "；": 2372,
    "荆": 2373,
    "痕": 2374,
    "柏": 2375,
    "珊": 2376,
    "仗": 2377,
    "辰": 2378,
    "览": 2379,
    "沃": 2380,
    "铭": 2381,
    "押": 2382,
    "蹈": 2383,
    "桐": 2384,
    "帆": 2385,
    "葬": 2386,
    "仨": 2387,
    "現": 2388,
    "稚": 2389,
    "塑": 2390,
    "媚": 2391,
    "噫": 2392,
    "晰": 2393,
    "绘": 2394,
    "憨": 2395,
    "崔": 2396,
    "聘": 2397,
    "柠": 2398,
    "壶": 2399,
    "削": 2400,
    "叽": 2401,
    "债": 2402,
    "啷": 2403,
    "咁": 2404,
    "沦": 2405,
    "枣": 2406,
    "烊": 2407,
    "凰": 2408,
    "衍": 2409,
    "牢": 2410,
    "贸": 2411,
    "拟": 2412,
    "捣": 2413,
    "翠": 2414,
    "钥": 2415,
    "淫": 2416,
    "冯": 2417,
    "匙": 2418,
    "婴": 2419,
    "碍": 2420,
    "馒": 2421,
    "煲": 2422,
    "祷": 2423,
    "拽": 2424,
    "扁": 2425,
    "燥": 2426,
    "蒜": 2427,
    "卢": 2428,
    "础": 2429,
    "婉": 2430,
    "婶": 2431,
    "掩": 2432,
    "塌": 2433,
    "振": 2434,
    "馅": 2435,
    "搁": 2436,
    "兮": 2437,
    "開": 2438,
    "侯": 2439,
    "雕": 2440,
    "诊": 2441,
    "伽": 2442,
    "榨": 2443,
    "沧": 2444,
    "話": 2445,
    "庙": 2446,
    "歡": 2447,
    "敦": 2448,
    "撇": 2449,
    "箭": 2450,
    "氏": 2451,
    "彦": 2452,
    "域": 2453,
    "慎": 2454,
    "檬": 2455,
    "袁": 2456,
    "挠": 2457,
    "棵": 2458,
    "陕": 2459,
    "淮": 2460,
    "抚": 2461,
    "沫": 2462,
    "勿": 2463,
    "皆": 2464,
    "纷": 2465,
    "赋": 2466,
    "椅": 2467,
    "瞌": 2468,
    "浆": 2469,
    "馍": 2470,
    "見": 2471,
    "嗑": 2472,
    "芙": 2473,
    "巅": 2474,
    "邻": 2475,
    "膨": 2476,
    "勺": 2477,
    "琦": 2478,
    "汕": 2479,
    "衰": 2480,
    "係": 2481,
    "棕": 2482,
    "曝": 2483,
    "茄": 2484,
    "谋": 2485,
    "勋": 2486,
    "伏": 2487,
    "蜡": 2488,
    "蛙": 2489,
    "辫": 2490,
    "绳": 2491,
    "叭": 2492,
    "汰": 2493,
    "钓": 2494,
    "裹": 2495,
    "鲤": 2496,
    "葫": 2497,
    "氧": 2498,
    "柱": 2499,
    "萍": 2500,
    "蜀": 2501,
    "呕": 2502,
    "歧": 2503,
    "愣": 2504,
    "瞒": 2505,
    "亭": 2506,
    "酥": 2507,
    "闯": 2508,
    "夺": 2509,
    "疲": 2510,
    "狸": 2511,
    "棠": 2512,
    "肆": 2513,
    "峡": 2514,
    "涕": 2515,
    "茜": 2516,
    "矛": 2517,
    "喉": 2518,
    "妍": 2519,
    "鹤": 2520,
    "奕": 2521,
    "踹": 2522,
    "熙": 2523,
    "绣": 2524,
    "娟": 2525,
    "铲": 2526,
    "秤": 2527,
    "讶": 2528,
    "哑": 2529,
    "奉": 2530,
    "苟": 2531,
    "糙": 2532,
    "挽": 2533,
    "姚": 2534,
    "卤": 2535,
    "冤": 2536,
    "屯": 2537,
    "坠": 2538,
    "豁": 2539,
    "玄": 2540,
    "凹": 2541,
    "蘑": 2542,
    "莞": 2543,
    "赠": 2544,
    "誓": 2545,
    "忒": 2546,
    "扩": 2547,
    "裡": 2548,
    "驻": 2549,
    "诸": 2550,
    "曦": 2551,
    "灾": 2552,
    "嚣": 2553,
    "芋": 2554,
    "冇": 2555,
    "羯": 2556,
    "葵": 2557,
    "筑": 2558,
    "嚒": 2559,
    "铂": 2560,
    "斌": 2561,
    "垂": 2562,
    "乏": 2563,
    "贾": 2564,
    "仍": 2565,
    "欸": 2566,
    "丈": 2567,
    "诈": 2568,
    "甥": 2569,
    "靖": 2570,
    "咚": 2571,
    "惭": 2572,
    "拨": 2573,
    "畜": 2574,
    "臣": 2575,
    "學": 2576,
    "弥": 2577,
    "別": 2578,
    "杏": 2579,
    "疫": 2580,
    "疤": 2581,
    "煞": 2582,
    "煤": 2583,
    "菌": 2584,
    "涉": 2585,
    "芬": 2586,
    "瓣": 2587,
    "猩": 2588,
    "瓷": 2589,
    "苑": 2590,
    "瞪": 2591,
    "沐": 2592,
    "郊": 2593,
    "伺": 2594,
    "牧": 2595,
    "籍": 2596,
    "梳": 2597,
    "叠": 2598,
    "堕": 2599,
    "茂": 2600,
    "嗽": 2601,
    "卑": 2602,
    "遵": 2603,
    "迁": 2604,
    "霆": 2605,
    "饶": 2606,
    "谨": 2607,
    "買": 2608,
    "彬": 2609,
    "缠": 2610,
    "渔": 2611,
    "蝉": 2612,
    "俱": 2613,
    "锐": 2614,
    "翼": 2615,
    "痣": 2616,
    "泸": 2617,
    "啰": 2618,
    "疾": 2619,
    "揪": 2620,
    "寓": 2621,
    "薪": 2622,
    "無": 2623,
    "呱": 2624,
    "泛": 2625,
    "谭": 2626,
    "睿": 2627,
    "枫": 2628,
    "矜": 2629,
    "饥": 2630,
    "颓": 2631,
    "豹": 2632,
    "馈": 2633,
    "阁": 2634,
    "皱": 2635,
    "贷": 2636,
    "捷": 2637,
    "乍": 2638,
    "枉": 2639,
    "眯": 2640,
    "鸿": 2641,
    "径": 2642,
    "舟": 2643,
    "蝴": 2644,
    "蛳": 2645,
    "咽": 2646,
    "覆": 2647,
    "柚": 2648,
    "喇": 2649,
    "携": 2650,
    "柿": 2651,
    "疹": 2652,
    "弧": 2653,
    "貂": 2654,
    "枯": 2655,
    "煽": 2656,
    "矿": 2657,
    "廊": 2658,
    "僧": 2659,
    "渊": 2660,
    "惦": 2661,
    "捕": 2662,
    "粪": 2663,
    "唷": 2664,
    "巫": 2665,
    "凝": 2666,
    "璇": 2667,
    "粤": 2668,
    "坛": 2669,
    "幾": 2670,
    "斜": 2671,
    "喘": 2672,
    "淹": 2673,
    "瑕": 2674,
    "侦": 2675,
    "黛": 2676,
    "奴": 2677,
    "鞭": 2678,
    "榆": 2679,
    "笋": 2680,
    "洱": 2681,
    "廷": 2682,
    "栏": 2683,
    "蓄": 2684,
    "芭": 2685,
    "坝": 2686,
    "鲍": 2687,
    "湘": 2688,
    "谜": 2689,
    "邦": 2690,
    "昧": 2691,
    "栗": 2692,
    "藕": 2693,
    "侮": 2694,
    "經": 2695,
    "蔬": 2696,
    "筹": 2697,
    "牡": 2698,
    "刑": 2699,
    "漆": 2700,
    "慈": 2701,
    "叮": 2702,
    "巡": 2703,
    "爵": 2704,
    "逝": 2705,
    "碌": 2706,
    "巢": 2707,
    "嗖": 2708,
    "佐": 2709,
    "茹": 2710,
    "絮": 2711,
    "腥": 2712,
    "胁": 2713,
    "吟": 2714,
    "侵": 2715,
    "宛": 2716,
    "囤": 2717,
    "亨": 2718,
    "酋": 2719,
    "嚼": 2720,
    "彪": 2721,
    "驰": 2722,
    "毙": 2723,
    "婧": 2724,
    "姻": 2725,
    "肪": 2726,
    "辟": 2727,
    "斩": 2728,
    "挫": 2729,
    "樂": 2730,
    "磁": 2731,
    "坪": 2732,
    "壕": 2733,
    "剖": 2734,
    "宰": 2735,
    "弊": 2736,
    "叛": 2737,
    "霖": 2738,
    "浏": 2739,
    "楞": 2740,
    "潭": 2741,
    "衷": 2742,
    "喻": 2743,
    "藤": 2744,
    "侈": 2745,
    "兑": 2746,
    "肢": 2747,
    "搂": 2748,
    "栽": 2749,
    "砂": 2750,
    "脉": 2751,
    "驭": 2752,
    "蓬": 2753,
    "吱": 2754,
    "睹": 2755,
    "機": 2756,
    "墅": 2757,
    "漳": 2758,
    "凸": 2759,
    "舰": 2760,
    "禽": 2761,
    "沿": 2762,
    "瘩": 2763,
    "實": 2764,
    "腮": 2765,
    "臀": 2766,
    "尧": 2767,
    "疙": 2768,
    "昕": 2769,
    "朦": 2770,
    "稻": 2771,
    "牲": 2772,
    "間": 2773,
    "恕": 2774,
    "潍": 2775,
    "猎": 2776,
    "卿": 2777,
    "盈": 2778,
    "帘": 2779,
    "诅": 2780,
    "哗": 2781,
    "珂": 2782,
    "祁": 2783,
    "捅": 2784,
    "褪": 2785,
    "寶": 2786,
    "芜": 2787,
    "堰": 2788,
    "疏": 2789,
    "羁": 2790,
    "氣": 2791,
    "予": 2792,
    "嚎": 2793,
    "蕊": 2794,
    "践": 2795,
    "萱": 2796,
    "粹": 2797,
    "缸": 2798,
    "昭": 2799,
    "韬": 2800,
    "庸": 2801,
    "問": 2802,
    "韭": 2803,
    "嫖": 2804,
    "铅": 2805,
    "黍": 2806,
    "邱": 2807,
    "栈": 2808,
    "糯": 2809,
    "穆": 2810,
    "剥": 2811,
    "兆": 2812,
    "黏": 2813,
    "浸": 2814,
    "妄": 2815,
    "驶": 2816,
    "捐": 2817,
    "贩": 2818,
    "嗲": 2819,
    "役": 2820,
    "辨": 2821,
    "鸦": 2822,
    "诡": 2823,
    "釉": 2824,
    "當": 2825,
    "钙": 2826,
    "掘": 2827,
    "碑": 2828,
    "祭": 2829,
    "琢": 2830,
    "陋": 2831,
    "虞": 2832,
    "颤": 2833,
    "眨": 2834,
    "玥": 2835,
    "哆": 2836,
    "竖": 2837,
    "垮": 2838,
    "挚": 2839,
    "熄": 2840,
    "涌": 2841,
    "嗝": 2842,
    "庞": 2843,
    "籽": 2844,
    "姗": 2845,
    "鼎": 2846,
    "胧": 2847,
    "頭": 2848,
    "挪": 2849,
    "猿": 2850,
    "碟": 2851,
    "鹰": 2852,
    "诀": 2853,
    "甄": 2854,
    "唬": 2855,
    "怅": 2856,
    "咙": 2857,
    "吆": 2858,
    "焖": 2859,
    "妾": 2860,
    "焕": 2861,
    "該": 2862,
    "侃": 2863,
    "溢": 2864,
    "茬": 2865,
    "囧": 2866,
    "兩": 2867,
    "應": 2868,
    "倔": 2869,
    "惆": 2870,
    "長": 2871,
    "沁": 2872,
    "轲": 2873,
    "揣": 2874,
    "丶": 2875,
    "嘅": 2876,
    "陀": 2877,
    "丛": 2878,
    "鳖": 2879,
    "癫": 2880,
    "窜": 2881,
    "凄": 2882,
    "逐": 2883,
    "皓": 2884,
    "漱": 2885,
    "渠": 2886,
    ";": 2887,
    "蒂": 2888,
    "钩": 2889,
    "崴": 2890,
    "茅": 2891,
    "乜": 2892,
    "蚂": 2893,
    "蒲": 2894,
    "驼": 2895,
    "械": 2896,
    "俏": 2897,
    "圭": 2898,
    "傍": 2899,
    "佢": 2900,
    "滥": 2901,
    "韦": 2902,
    "逊": 2903,
    "兒": 2904,
    "弦": 2905,
    "螃": 2906,
    "矩": 2907,
    "淀": 2908,
    "帕": 2909,
    "請": 2910,
    "嫣": 2911,
    "蔓": 2912,
    "吒": 2913,
    "帶": 2914,
    "聽": 2915,
    "誉": 2916,
    "裕": 2917,
    "禅": 2918,
    "澜": 2919,
    "蒽": 2920,
    "墩": 2921,
    "拎": 2922,
    "椎": 2923,
    "擅": 2924,
    "魄": 2925,
    "牺": 2926,
    "關": 2927,
    "刹": 2928,
    "惶": 2929,
    "窒": 2930,
    "攀": 2931,
    "岔": 2932,
    "窥": 2933,
    "荧": 2934,
    "錯": 2935,
    "屑": 2936,
    "烛": 2937,
    "喱": 2938,
    "捆": 2939,
    "哉": 2940,
    "屿": 2941,
    "毯": 2942,
    "蚕": 2943,
    "瘤": 2944,
    "悴": 2945,
    "殿": 2946,
    "剛": 2947,
    "拱": 2948,
    "衩": 2949,
    "敞": 2950,
    "妨": 2951,
    "憔": 2952,
    "摧": 2953,
    "惬": 2954,
    "蹬": 2955,
    "狡": 2956,
    "痞": 2957,
    "國": 2958,
    "驱": 2959,
    "記": 2960,
    "姊": 2961,
    "茉": 2962,
    "埃": 2963,
    "蔑": 2964,
    "戈": 2965,
    "笛": 2966,
    "詹": 2967,
    "邹": 2968,
    "沂": 2969,
    "筷": 2970,
    "張": 2971,
    "宴": 2972,
    "瞄": 2973,
    "搅": 2974,
    "廉": 2975,
    "逍": 2976,
    "癖": 2977,
    "琼": 2978,
    "粽": 2979,
    "泊": 2980,
    "蚁": 2981,
    "蚌": 2982,
    "涮": 2983,
    "挞": 2984,
    "撅": 2985,
    "腕": 2986,
    "惩": 2987,
    "拧": 2988,
    "撼": 2989,
    "踝": 2990,
    "嵩": 2991,
    "匀": 2992,
    "噎": 2993,
    "薰": 2994,
    "誰": 2995,
    "邊": 2996,
    "吨": 2997,
    "屠": 2998,
    "贯": 2999,
    "嬷": 3000,
    "掀": 3001,
    "捎": 3002,
    "祛": 3003,
    "拓": 3004,
    "梵": 3005,
    "酝": 3006,
    "趾": 3007,
    "叙": 3008,
    "媽": 3009,
    "咿": 3010,
    "烘": 3011,
    "岚": 3012,
    "漾": 3013,
    "轴": 3014,
    "沛": 3015,
    "’": 3016,
    "翁": 3017,
    "惫": 3018,
    "煌": 3019,
    "蝇": 3020,
    "馬": 3021,
    "冉": 3022,
    "讪": 3023,
    "‘": 3024,
    "鱿": 3025,
    "鲸": 3026,
    "師": 3027,
    "恁": 3028,
    "樊": 3029,
    "眷": 3030,
    "體": 3031,
    "氪": 3032,
    "拇": 3033,
    "難": 3034,
    "搏": 3035,
    "纽": 3036,
    "犟": 3037,
    "乾": 3038,
    "雁": 3039,
    "婕": 3040,
    "茵": 3041,
    "株": 3042,
    "吭": 3043,
    "梧": 3044,
    "婿": 3045,
    "拙": 3046,
    "動": 3047,
    "钦": 3048,
    "蛀": 3049,
    "钵": 3050,
    "碳": 3051,
    "崖": 3052,
    "匪": 3053,
    "膘": 3054,
    "荔": 3055,
    "旷": 3056,
    "嗒": 3057,
    "湛": 3058,
    "颇": 3059,
    "杉": 3060,
    "髓": 3061,
    "疚": 3062,
    "阎": 3063,
    "邵": 3064,
    "認": 3065,
    "郸": 3066,
    "琛": 3067,
    "泌": 3068,
    "阜": 3069,
    "鲨": 3070,
    "袍": 3071,
    "號": 3072,
    "恤": 3073,
    "渝": 3074,
    "酌": 3075,
    "穴": 3076,
    "妲": 3077,
    "肋": 3078,
    "坷": 3079,
    "烨": 3080,
    "劣": 3081,
    "贿": 3082,
    "邯": 3083,
    "悍": 3084,
    "龚": 3085,
    "悚": 3086,
    "矣": 3087,
    "遂": 3088,
    "疵": 3089,
    "暮": 3090,
    "畔": 3091,
    "厥": 3092,
    "錢": 3093,
    "贞": 3094,
    "脐": 3095,
    "喏": 3096,
    "窄": 3097,
    "酵": 3098,
    "種": 3099,
    "親": 3100,
    "窍": 3101,
    "蜗": 3102,
    "昔": 3103,
    "笙": 3104,
    "呲": 3105,
    "萎": 3106,
    "钰": 3107,
    "宥": 3108,
    "嚓": 3109,
    "豚": 3110,
    "楷": 3111,
    "翰": 3112,
    "讓": 3113,
    "倪": 3114,
    "纲": 3115,
    "約": 3116,
    "溶": 3117,
    "試": 3118,
    "玮": 3119,
    "赴": 3120,
    "冥": 3121,
    "碾": 3122,
    "趋": 3123,
    "瘸": 3124,
    "東": 3125,
    "禾": 3126,
    "颂": 3127,
    "疮": 3128,
    "颁": 3129,
    "裆": 3130,
    "嚏": 3131,
    "淳": 3132,
    "俾": 3133,
    "電": 3134,
    "瀚": 3135,
    "鞍": 3136,
    "仕": 3137,
    "冈": 3138,
    "雇": 3139,
    "乞": 3140,
    "尹": 3141,
    "麟": 3142,
    "埠": 3143,
    "畫": 3144,
    "澄": 3145,
    "澈": 3146,
    "厢": 3147,
    "淼": 3148,
    "炭": 3149,
    "渍": 3150,
    "莽": 3151,
    "焰": 3152,
    "橡": 3153,
    "觅": 3154,
    "嘀": 3155,
    "篷": 3156,
    "谬": 3157,
    "乙": 3158,
    "庐": 3159,
    "琅": 3160,
    "娆": 3161,
    "匡": 3162,
    "拢": 3163,
    "筐": 3164,
    "函": 3165,
    "丐": 3166,
    "咻": 3167,
    "侍": 3168,
    "侬": 3169,
    "顽": 3170,
    "剔": 3171,
    "溺": 3172,
    "芥": 3173,
    "帥": 3174,
    "锣": 3175,
    "铝": 3176,
    "場": 3177,
    "廖": 3178,
    "馥": 3179,
    "筛": 3180,
    "刨": 3181,
    "寮": 3182,
    "嚷": 3183,
    "钞": 3184,
    "拘": 3185,
    "闸": 3186,
    "狍": 3187,
    "抒": 3188,
    "陛": 3189,
    "沽": 3190,
    "襄": 3191,
    "胚": 3192,
