{
    "<pad>": 0,
    "<unk>": 1,
    "，": 2,
    "的": 3,
    "。": 4,
    "不": 5,
    "是": 6,
    "了": 7,
    "有": 8,
    "房": 9,
    ",": 10,
    "一": 11,
    "店": 12,
    "酒": 13,
    "间": 14,
    "我": 15,
    "很": 16,
    "还": 17,
    ".": 18,
    "好": 19,
    "住": 20,
    "服": 21,
    "在": 22,
    "务": 23,
    "到": 24,
    "人": 25,
    "也": 26,
    "上": 27,
    "个": 28,
    "就": 29,
    "0": 30,
    "大": 31,
    "这": 32,
    "没": 33,
    "点": 34,
    "！": 35,
    "以": 36,
    "来": 37,
    "可": 38,
    "要": 39,
    "2": 40,
    "错": 41,
    "比": 42,
    "都": 43,
    "1": 44,
    "们": 45,
    "时": 46,
    "餐": 47,
    "说": 48,
    "去": 49,
    "过": 50,
    "次": 51,
    "下": 52,
    "价": 53,
    "小": 54,
    "较": 55,
    "但": 56,
    "地": 57,
    "感": 58,
    "入": 59,
    "前": 60,
    "早": 61,
    "方": 62,
    "和": 63,
    "后": 64,
    "多": 65,
    "觉": 66,
    "能": 67,
    "天": 68,
    "客": 69,
    "会": 70,
    "里": 71,
    "员": 72,
    "出": 73,
    "家": 74,
    "台": 75,
    "、": 76,
    "差": 77,
    "电": 78,
    "太": 79,
    "得": 80,
    "便": 81,
    "8": 82,
    "对": 83,
    "为": 84,
    "常": 85,
    "车": 86,
    "水": 87,
    "面": 88,
    "星": 89,
    "然": 90,
    "：": 91,
    "么": 92,
    "理": 93,
    "设": 94,
    "非": 95,
    "只": 96,
    "楼": 97,
    "中": 98,
    "3": 99,
    "看": 100,
    "位": 101,
    "用": 102,
    "门": 103,
    "打": 104,
    "晚": 105,
    "开": 106,
    "程": 107,
    "5": 108,
    "如": 109,
    "度": 110,
    "意": 111,
    "果": 112,
    "宾": 113,
    "行": 114,
    "道": 115,
    "给": 116,
    "床": 117,
    "最": 118,
    "他": 119,
    "格": 120,
    "费": 121,
    "日": 122,
    "施": 123,
    "所": 124,
    "定": 125,
    "话": 126,
    "馆": 127,
    "4": 128,
    "生": 129,
    "而": 130,
    "总": 131,
    "外": 132,
    "携": 133,
    "其": 134,
    "通": 135,
    "那": 136,
    "实": 137,
    "月": 138,
    "环": 139,
    "分": 140,
    "样": 141,
    "问": 142,
    "再": 143,
    "提": 144,
    "子": 145,
    "本": 146,
    "年": 147,
    "高": 148,
    "您": 149,
    "经": 150,
    "境": 151,
    "于": 152,
    "吃": 153,
    "算": 154,
    "心": 155,
    "机": 156,
    "因": 157,
    "自": 158,
    "且": 159,
    "元": 160,
    "知": 161,
    "!": 162,
    "置": 163,
    "级": 164,
    "当": 165,
    "进": 166,
    "发": 167,
    "评": 168,
    "离": 169,
    "近": 170,
    "海": 171,
    "之": 172,
    "）": 173,
    "第": 174,
    "别": 175,
    "什": 176,
    "体": 177,
    "才": 178,
    "现": 179,
    "订": 180,
    "真": 181,
    "网": 182,
    "想": 183,
    "两": 184,
    "般": 185,
    "干": 186,
    "厅": 187,
    "该": 188,
    "7": 189,
    "让": 190,
    "（": 191,
    "标": 192,
    "特": 193,
    "路": 194,
    "6": 195,
    "些": 196,
    "三": 197,
    "热": 198,
    "着": 199,
    "边": 200,
    "修": 201,
    "饭": 202,
    "安": 203,
    "态": 204,
    "情": 205,
    "二": 206,
    "景": 207,
    "洗": 208,
    "卫": 209,
    "旧": 210,
    "装": 211,
    "接": 212,
    "味": 213,
    "结": 214,
    "净": 215,
    "内": 216,
    "无": 217,
    "走": 218,
    "交": 219,
    "音": 220,
    "空": 221,
    "单": 222,
    "候": 223,
    "周": 224,
    "口": 225,
    "满": 226,
    "准": 227,
    "西": 228,
    "全": 229,
    "等": 230,
    "已": 231,
    "你": 232,
    "几": 233,
    "；": 234,
    "市": 235,
    "调": 236,
    "浴": 237,
    "应": 238,
    "种": 239,
    "气": 240,
    "选": 241,
    "回": 242,
    "新": 243,
    "相": 244,
    "免": 245,
    "四": 246,
    "少": 247,
    "工": 248,
    "预": 249,
    "送": 250,
    "场": 251,
    "整": 252,
    "同": 253,
    "作": 254,
    "9": 255,
    "事": 256,
    "更": 257,
    "品": 258,
    "明": 259,
    "合": 260,
    "性": 261,
    "望": 262,
    "件": 263,
    "舒": 264,
    "钟": 265,
    "被": 266,
    "直": 267,
    "带": 268,
    "反": 269,
    "值": 270,
    "又": 271,
    "贵": 272,
    "公": 273,
    "隔": 274,
    "换": 275,
    "从": 276,
    "商": 277,
    "老": 278,
    "建": 279,
    "起": 280,
    "头": 281,
    "此": 282,
    "e": 283,
    "游": 284,
    "谢": 285,
    "见": 286,
    "友": 287,
    "东": 288,
    "收": 289,
    "快": 290,
    "站": 291,
    "半": 292,
    "议": 293,
    "题": 294,
    "？": 295,
    "山": 296,
    "待": 297,
    "部": 298,
    "找": 299,
    "窗": 300,
    "吧": 301,
    "国": 302,
    "关": 303,
    "堂": 304,
    "层": 305,
    "居": 306,
    "华": 307,
    "正": 308,
    "推": 309,
    "加": 310,
    "每": 311,
    "手": 312,
    "区": 313,
    "择": 314,
    "视": 315,
    "五": 316,
    "虽": 317,
    "适": 318,
    "象": 319,
    "像": 320,
    "处": 321,
    "受": 322,
    "充": 323,
    "挺": 324,
    "清": 325,
    "退": 326,
    "把": 327,
    "风": 328,
    "远": 329,
    "~": 330,
    "办": 331,
    "改": 332,
    "钱": 333,
    "卡": 334,
    "补": 335,
    "动": 336,
    "色": 337,
    "睡": 338,
    "-": 339,
    "声": 340,
    "重": 341,
    "供": 342,
    "c": 343,
    "告": 344,
    "另": 345,
    "求": 346,
    "豪": 347,
    "马": 348,
    "硬": 349,
    "做": 350,
    "确": 351,
    "温": 352,
    "美": 353,
    "户": 354,
    "法": 355,
    "菜": 356,
    "己": 357,
    "t": 358,
    "朋": 359,
    "期": 360,
    "并": 361,
    "街": 362,
    "静": 363,
    "管": 364,
    "及": 365,
    "“": 366,
    "宽": 367,
    "i": 368,
    "十": 369,
    "荐": 370,
    "需": 371,
    "物": 372,
    "质": 373,
    "超": 374,
    "连": 375,
    "o": 376,
    "号": 377,
    "由": 378,
    "信": 379,
    "”": 380,
    "足": 381,
    "放": 382,
    "竟": 383,
    "够": 384,
    "主": 385,
    "原": 386,
    "先": 387,
    "难": 388,
    "完": 389,
    "业": 390,
    "怎": 391,
    "r": 392,
    "优": 393,
    "解": 394,
    "希": 395,
    "备": 396,
    "套": 397,
    "叫": 398,
    "成": 399,
    "喜": 400,
    "停": 401,
    "冷": 402,
    "旅": 403,
    "吵": 404,
    "平": 405,
    "室": 406,
    "欢": 407,
    "与": 408,
    "帮": 409,
    "光": 410,
    "馈": 411,
    "花": 412,
    "夜": 413,
    "条": 414,
    "长": 415,
    "金": 416,
    "量": 417,
    "h": 418,
    "简": 419,
    "保": 420,
    "城": 421,
    "午": 422,
    "速": 423,
    "啊": 424,
    "香": 425,
    "强": 426,
    "听": 427,
    "包": 428,
    "宜": 429,
    "．": 430,
    "极": 431,
    "临": 432,
    "将": 433,
    "式": 434,
    "陈": 435,
    "张": 436,
    "假": 437,
    "跟": 438,
    "排": 439,
    "表": 440,
    "步": 441,
    "园": 442,
    "州": 443,
    "围": 444,
    "根": 445,
    "助": 446,
    "拿": 447,
    ")": 448,
    "火": 449,
    "身": 450,
    "南": 451,
    "诉": 452,
    "江": 453,
    "租": 454,
    "计": 455,
    "达": 456,
    "脏": 457,
    "力": 458,
    "系": 459,
    "偏": 460,
    "n": 461,
    "附": 462,
    "基": 463,
    "梯": 464,
    "向": 465,
    "湖": 466,
    "各": 467,
    "消": 468,
    "呵": 469,
    "澡": 470,
    "显": 471,
    "(": 472,
    "名": 473,
    "她": 474,
    "它": 475,
    "至": 476,
    "北": 477,
    "续": 478,
    "除": 479,
    "a": 480,
    "取": 481,
    "李": 482,
    "节": 483,
    "C": 484,
    "阳": 485,
    "刚": 486,
    "缺": 487,
    ":": 488,
    "广": 489,
    "决": 490,
    "毛": 491,
    "港": 492,
    "唯": 493,
    "稍": 494,
    "/": 495,
    "巾": 496,
    "坐": 497,
    "认": 498,
    "失": 499,
    "衣": 500,
    "际": 501,
    "司": 502,
    "或": 503,
    "线": 504,
    "字": 505,
    "何": 506,
    "记": 507,
    "却": 508,
    "泳": 509,
    "按": 510,
    "绝": 511,
    "姐": 512,
    "靠": 513,
    "距": 514,
    "块": 515,
    "升": 516,
    "s": 517,
    "低": 518,
    "乎": 519,
    "洁": 520,
    "观": 521,
    "利": 522,
    "政": 523,
    "考": 524,
    "丰": 525,
    "查": 526,
    "慢": 527,
    "池": 528,
    "…": 529,
    "白": 530,
    "使": 531,
    "米": 532,
    "招": 533,
    "旁": 534,
    "况": 535,
    "具": 536,
    "帐": 537,
    "淋": 538,
    "倒": 539,
    ";": 540,
    "牌": 541,
    "始": 542,
    "致": 543,
    "脑": 544,
    "份": 545,
    "铁": 546,
    "配": 547,
    "任": 548,
    "泉": 549,
    "示": 550,
    "班": 551,
    "请": 552,
    "饮": 553,
    "容": 554,
    "富": 555,
    "型": 556,
    "k": 557,
    "闹": 558,
    "注": 559,
    "?": 560,
    "细": 561,
    "万": 562,
    "毯": 563,
    "票": 564,
    "亮": 565,
    "双": 566,
    "留": 567,
    "烟": 568,
    "壁": 569,
    "响": 570,
    "效": 571,
    "答": 572,
    "灯": 573,
    "首": 574,
    "买": 575,
    "论": 576,
    "左": 577,
    "京": 578,
    "拉": 579,
    "醒": 580,
    "惠": 581,
    "微": 582,
    "l": 583,
    "深": 584,
    "笑": 585,
    "乐": 586,
    "联": 587,
    "肯": 588,
    "茶": 589,
    "往": 590,
    "息": 591,
    "坏": 592,
    "否": 593,
    "化": 594,
    "虑": 595,
    "\"": 596,
    "段": 597,
    "类": 598,
    "呢": 599,
    "转": 600,
    "龙": 601,
    "右": 602,
    "掉": 603,
    "黑": 604,
    "食": 605,
    "印": 606,
    "购": 607,
    "廊": 608,
    "礼": 609,
    "板": 610,
    "试": 611,
    "女": 612,
    "赶": 613,
    "尤": 614,
    "积": 615,
    "休": 616,
    "扫": 617,
    "目": 618,
    "搞": 619,
    "照": 620,
    "付": 621,
    "诚": 622,
    "流": 623,
    "似": 624,
    "者": 625,
    "歉": 626,
    "I": 627,
    "沙": 628,
    "尽": 629,
    "遇": 630,
    "专": 631,
    "p": 632,
    "哈": 633,
    "刷": 634,
    "士": 635,
    "普": 636,
    "玩": 637,
    "儿": 638,
    "K": 639,
    "奇": 640,
    "代": 641,
    "规": 642,
    "约": 643,
    "齐": 644,
    "许": 645,
    "怪": 646,
    "落": 647,
    "忙": 648,
    "据": 649,
    "影": 650,
    "宝": 651,
    "O": 652,
    "T": 653,
    "导": 654,
    "令": 655,
    "墙": 656,
    "岛": 657,
    "登": 658,
    "童": 659,
    "敞": 660,
    "挂": 661,
    "复": 662,
    "即": 663,
    "写": 664,
    "冰": 665,
    "哪": 666,
    "久": 667,
    "孩": 668,
    "蛮": 669,
    "器": 670,
    "持": 671,
    "紧": 672,
    "济": 673,
    "晨": 674,
    "暖": 675,
    "亲": 676,
    "必": 677,
    "迎": 678,
    "片": 679,
    "敢": 680,
    "数": 681,
    "未": 682,
    "飞": 683,
    "千": 684,
    "馨": 685,
    "乱": 686,
    "投": 687,
    "料": 688,
    "素": 689,
    "破": 690,
    "u": 691,
    "软": 692,
    "切": 693,
    "民": 694,
    "m": 695,
    "银": 696,
    "眼": 697,
    "协": 698,
    "桌": 699,
    "维": 700,
    "吗": 701,
    "布": 702,
    "巴": 703,
    "楚": 704,
    "言": 705,
    "霉": 706,
    "扰": 707,
    "黄": 708,
    "箱": 709,
    "鲜": 710,
    "享": 711,
    "讲": 712,
    "询": 713,
    "A": 714,
    "d": 715,
    "死": 716,
    "善": 717,
    "档": 718,
    "纸": 719,
    "g": 720,
    "缸": 721,
    "顶": 722,
    "今": 723,
    "证": 724,
    "谓": 725,
    "称": 726,
    "变": 727,
    "忘": 728,
    "N": 729,
    "随": 730,
    "识": 731,
    "爽": 732,
    "漂": 733,
    "M": 734,
    "百": 735,
    "股": 736,
    "弄": 737,
    "介": 738,
    "恶": 739,
    "造": 740,
    "支": 741,
    "估": 742,
    "尚": 743,
    "制": 744,
    "烈": 745,
    "忍": 746,
    "B": 747,
    "桶": 748,
    "报": 749,
    "易": 750,
    "立": 751,
    "庭": 752,
    "指": 753,
    "拖": 754,
    "P": 755,
    "y": 756,
    "折": 757,
    "断": 758,
    "底": 759,
    "脸": 760,
    "喝": 761,
    "绍": 762,
    "林": 763,
    "H": 764,
    "符": 765,
    "思": 766,
    "引": 767,
    "木": 768,
    "闷": 769,
    "古": 770,
    "院": 771,
    "活": 772,
    "蚊": 773,
    "宿": 774,
    "赞": 775,
    "终": 776,
    "共": 777,
    "训": 778,
    "丽": 779,
    "越": 780,
    "*": 781,
    "瓶": 782,
    "遗": 783,
    "哦": 784,
    "烦": 785,
    "屋": 786,
    "异": 787,
    "络": 788,
    "泡": 789,
    "貌": 790,
    "怕": 791,
    "S": 792,
    "文": 793,
    "河": 794,
    "青": 795,
    "概": 796,
    "鞋": 797,
    "九": 798,
    "传": 799,
    "―": 800,
    "柜": 801,
    "呼": 802,
    "尊": 803,
    "噪": 804,
    "角": 805,
    "晕": 806,
    "则": 807,
    "营": 808,
    "仅": 809,
    "厨": 810,
    "凉": 811,
    "严": 812,
    "属": 813,
    "局": 814,
    "璃": 815,
    "账": 816,
    "男": 817,
    "顾": 818,
    "座": 819,
    "绿": 820,
    "桥": 821,
    "逛": 822,
    "厦": 823,
    "句": 824,
    "烂": 825,
    "玻": 826,
    "语": 827,
    "争": 828,
    "冲": 829,
    "运": 830,
    "春": 831,
    "含": 832,
    "锁": 833,
    "油": 834,
    "八": 835,
    "啦": 836,
    "憾": 837,
    "跑": 838,
    "盘": 839,
    "碰": 840,
    "培": 841,
    "码": 842,
    "散": 843,
    "糟": 844,
    "亚": 845,
    "湾": 846,
    "E": 847,
    "麻": 848,
    "敬": 849,
    "签": 850,
    "咖": 851,
    "宁": 852,
    "权": 853,
    "故": 854,
    "湿": 855,
    "顺": 856,
    "惊": 857,
    "吸": 858,
    "红": 859,
    "骚": 860,
    "烧": 861,
    "误": 862,
    "六": 863,
    "贴": 864,
    "暗": 865,
    "啡": 866,
    "杂": 867,
    "责": 868,
    "佳": 869,
    "滩": 870,
    "存": 871,
    "庆": 872,
    "#": 873,
    "团": 874,
    "派": 875,
    "健": 876,
    "季": 877,
    "雨": 878,
    "蛋": 879,
    "领": 880,
    "形": 881,
    "鱼": 882,
    "害": 883,
    "愿": 884,
    "插": 885,
    "锦": 886,
    "牛": 887,
    "惜": 888,
    "略": 889,
    "甚": 890,
    "郁": 891,
    "&": 892,
    "府": 893,
    "脚": 894,
    "兴": 895,
    "糕": 896,
    "映": 897,
    "疑": 898,
    "索": 899,
    "省": 900,
    "途": 901,
    "刻": 902,
    "精": 903,
    "爱": 904,
    "球": 905,
    "航": 906,
    "泰": 907,
    "汽": 908,
    "英": 909,
    "厕": 910,
    "图": 911,
    "担": 912,
    "源": 913,
    "延": 914,
    "潮": 915,
    "副": 916,
    "洲": 917,
    "穿": 918,
    "～": 919,
    "统": 920,
    "控": 921,
    "继": 922,
    "墅": 923,
    "承": 924,
    "券": 925,
    "势": 926,
    "扬": 927,
    "浪": 928,
    "销": 929,
    "世": 930,
    "枕": 931,
    "吹": 932,
    "液": 933,
    "短": 934,
    "仍": 935,
    "项": 936,
    "授": 937,
    "奶": 938,
    "急": 939,
    "赠": 940,
    "队": 941,
    "沟": 942,
    "村": 943,
    "R": 944,
    "释": 945,
    "划": 946,
    "卖": 947,
    "幸": 948,
    "透": 949,
    "漏": 950,
    "既": 951,
    "独": 952,
    "鸡": 953,
    "愉": 954,
    "须": 955,
    "谁": 956,
    "淡": 957,
    "尔": 958,
    "乘": 959,
    "石": 960,
    "莫": 961,
    "寓": 962,
    "习": 963,
    "毕": 964,
    "摩": 965,
    "庄": 966,
    "帘": 967,
    "捷": 968,
    "凌": 969,
    "依": 970,
    "抱": 971,
    "V": 972,
    "负": 973,
    "历": 974,
    "初": 975,
    "陋": 976,
    "努": 977,
    "雅": 978,
    "v": 979,
    "朝": 980,
    "呀": 981,
    "押": 982,
    "展": 983,
    "闲": 984,
    "摆": 985,
    "盛": 986,
    "师": 987,
    "涉": 988,
    "央": 989,
    "产": 990,
    "架": 991,
    "杭": 992,
    "铺": 993,
    "均": 994,
    "率": 995,
    "驾": 996,
    "繁": 997,
    "垫": 998,
    "余": 999,
    "七": 1000,
    "露": 1001,
    "惯": 1002,
    "愤": 1003,
    "末": 1004,
    "款": 1005,
    "肉": 1006,
    "皇": 1007,
    "骗": 1008,
    "悦": 1009,
    "尝": 1010,
    "锅": 1011,
    "王": 1012,
    "福": 1013,
    "劣": 1014,
    "学": 1015,
    "云": 1016,
    "予": 1017,
    "顿": 1018,
    "竞": 1019,
    "棒": 1020,
    "谈": 1021,
    "怀": 1022,
    "杯": 1023,
    "D": 1024,
    "晶": 1025,
    "背": 1026,
    "臭": 1027,
    "恭": 1028,
    "仔": 1029,
    "夫": 1030,
    "束": 1031,
    "浓": 1032,
    "括": 1033,
    "恐": 1034,
    "迹": 1035,
    "良": 1036,
    "功": 1037,
    "幽": 1038,
    "矿": 1039,
    "粥": 1040,
    "盆": 1041,
    "忽": 1042,
    "劲": 1043,
    "降": 1044,
    "盖": 1045,
    "皮": 1046,
    "污": 1047,
    "欠": 1048,
    "苏": 1049,
    "封": 1050,
    "坚": 1051,
    "参": 1052,
    "圈": 1053,
    "敲": 1054,
    "检": 1055,
    "压": 1056,
    "阁": 1057,
    "－": 1058,
    "熟": 1059,
    "增": 1060,
    "书": 1061,
    "界": 1062,
    "土": 1063,
    "阿": 1064,
    "垃": 1065,
    "圾": 1066,
    "耐": 1067,
    "汤": 1068,
    "扣": 1069,
    "糊": 1070,
    "b": 1071,
    "汉": 1072,
    "止": 1073,
    "赔": 1074,
    "验": 1075,
    "频": 1076,
    "德": 1077,
    "啥": 1078,
    "袋": 1079,
    "聊": 1080,
    "雪": 1081,
    "镇": 1082,
    "寄": 1083,
    "轻": 1084,
    "护": 1085,
    "康": 1086,
    "夏": 1087,
    "绕": 1088,
    "挑": 1089,
    "武": 1090,
    "栈": 1091,
    "妈": 1092,
    "鼓": 1093,
    "范": 1094,
    "碗": 1095,
    "钥": 1096,
    "匙": 1097,
    "松": 1098,
    "遍": 1099,
    "突": 1100,
    "椅": 1101,
    "喷": 1102,
    "娱": 1103,
    "筑": 1104,
    "册": 1105,
    "吓": 1106,
    "曾": 1107,
    "搬": 1108,
    "借": 1109,
    "状": 1110,
    "厚": 1111,
    "命": 1112,
    "售": 1113,
    "端": 1114,
    "笔": 1115,
    "冻": 1116,
    "若": 1117,
    "０": 1118,
    "L": 1119,
    "懒": 1120,
    "遥": 1121,
    "警": 1122,
    "币": 1123,
    "斑": 1124,
    "欺": 1125,
    "灰": 1126,
    "涨": 1127,
    "采": 1128,
    "炒": 1129,
    "资": 1130,
    "闻": 1131,
    "洋": 1132,
    "货": 1133,
    "挤": 1134,
    "例": 1135,
    "斯": 1136,
    "１": 1137,
    "漫": 1138,
    "密": 1139,
    "虎": 1140,
    "堵": 1141,
    "冒": 1142,
    "旺": 1143,
    "缘": 1144,
    "G": 1145,
    "拾": 1146,
    "冬": 1147,
    "迟": 1148,
    "粉": 1149,
    "累": 1150,
    "昌": 1151,
    "针": 1152,
    "壶": 1153,
    "怜": 1154,
    "懂": 1155,
    "勉": 1156,
    "念": 1157,
    "私": 1158,
    "志": 1159,
    "偶": 1160,
    "促": 1161,
    "跳": 1162,
    "职": 1163,
    "抽": 1164,
    "拒": 1165,
    "颜": 1166,
    "翻": 1167,
    "圳": 1168,
    "饰": 1169,
    "丢": 1170,
    "栋": 1171,
    "凑": 1172,
    "f": 1173,
    "牙": 1174,
    "险": 1175,
    "述": 1176,
    "巧": 1177,
    "搭": 1178,
    "草": 1179,
    "%": 1180,
    "浦": 1181,
    "桑": 1182,
    "药": 1183,
    "卧": 1184,
    "威": 1185,
    "混": 1186,
    "川": 1187,
    "集": 1188,
    "衷": 1189,
    "辆": 1190,
    "归": 1191,
    "镜": 1192,
    "腾": 1193,
    "伙": 1194,
    "闭": 1195,
    "额": 1196,
    "纪": 1197,
    "拨": 1198,
    "键": 1199,
    "偿": 1200,
    "胡": 1201,
    "漆": 1202,
    "寺": 1203,
    "豆": 1204,
    "神": 1205,
    "烤": 1206,
    "滨": 1207,
    "模": 1208,
    "防": 1209,
    "某": 1210,
    "练": 1211,
    "典": 1212,
    "奥": 1213,
    "览": 1214,
    "爬": 1215,
    "聘": 1216,
    "损": 1217,
    "梦": 1218,
    "盒": 1219,
    "僻": 1220,
    "津": 1221,
    "察": 1222,
    "零": 1223,
    "丝": 1224,
    "义": 1225,
    "养": 1226,
    "嘉": 1227,
    "博": 1228,
    "w": 1229,
    "返": 1230,
    "劝": 1231,
    "船": 1232,
    "呆": 1233,
    "嘛": 1234,
    "列": 1235,
    "婚": 1236,
    "农": 1237,
    "祝": 1238,
    "漱": 1239,
    "倍": 1240,
    "邻": 1241,
    "悔": 1242,
    "永": 1243,
    "避": 1244,
    "血": 1245,
    "^": 1246,
    "畅": 1247,
    "滑": 1248,
    "悠": 1249,
    "昏": 1250,
    "U": 1251,
    "赏": 1252,
    "+": 1253,
    "批": 1254,
    "沿": 1255,
    "震": 1256,
    "限": 1257,
    "教": 1258,
    "虚": 1259,
    "炉": 1260,
    "操": 1261,
    "苑": 1262,
    "巨": 1263,
    "迷": 1264,
    "欣": 1265,
    "寸": 1266,
    "野": 1267,
    "毒": 1268,
    "虫": 1269,
    "举": 1270,
    "社": 1271,
    "病": 1272,
    "苦": 1273,
    "催": 1274,
    "拐": 1275,
    "涂": 1276,
    "波": 1277,
    "２": 1278,
    "怖": 1279,
    "珠": 1280,
    "郑": 1281,
    "址": 1282,
    "胜": 1283,
    "韩": 1284,
    "克": 1285,
    "菲": 1286,
    "亏": 1287,
    "饱": 1288,
    "廉": 1289,
    "乌": 1290,
    "痛": 1291,
    "凭": 1292,
    "嘈": 1293,
    "欧": 1294,
    "演": 1295,
    "奈": 1296,
    "伴": 1297,
    "X": 1298,
    "君": 1299,
    "贸": 1300,
    "姓": 1301,
    "扇": 1302,
    "众": 1303,
    "罗": 1304,
    "眠": 1305,
    "矩": 1306,
    "歌": 1307,
    "困": 1308,
    "凯": 1309,
    "酸": 1310,
    "拍": 1311,
    "蟑": 1312,
    "螂": 1313,
    "庐": 1314,
    "拼": 1315,
    "虹": 1316,
    "轮": 1317,
    "核": 1318,
    "树": 1319,
    "`": 1320,
    "洞": 1321,
    "陵": 1322,
    "抵": 1323,
    "汗": 1324,
    "著": 1325,
    "剩": 1326,
    "耳": 1327,
    "毫": 1328,
    "唉": 1329,
    "阴": 1330,
    "尼": 1331,
    "妹": 1332,
    "叶": 1333,
    "鼻": 1334,
    "嘿": 1335,
    "纯": 1336,
    "\\": 1337,
    "挨": 1338,
    "躺": 1339,
    "惬": 1340,
    "徐": 1341,
    "灵": 1342,
    "夸": 1343,
    "侧": 1344,
    "录": 1345,
    "寒": 1346,
    "薄": 1347,
    "拥": 1348,
    "斜": 1349,
    "纳": 1350,
    "婆": 1351,
    "匆": 1352,
    "谱": 1353,
    "宰": 1354,
    "嘴": 1355,
    "傅": 1356,
    "溪": 1357,
    "旋": 1358,
    "弥": 1359,
    "苍": 1360,
    "塑": 1361,
    "蓝": 1362,
    "触": 1363,
    "咬": 1364,
    "技": 1365,
    "尖": 1366,
    "渡": 1367,
    "医": 1368,
    "藏": 1369,
    "洒": 1370,
    "渍": 1371,
    "狗": 1372,
    "构": 1373,
    "宗": 1374,
    "挡": 1375,
    "稳": 1376,
    "诺": 1377,
    "F": 1378,
    "财": 1379,
    "刺": 1380,
    "曲": 1381,
    "剔": 1382,
    "幢": 1383,
    "案": 1384,
    "库": 1385,
    "遭": 1386,
    "夷": 1387,
    "兰": 1388,
    "愧": 1389,
    "蝇": 1390,
    "粤": 1391,
    "柳": 1392,
    "托": 1393,
    "５": 1394,
    "占": 1395,
    "宣": 1396,
    "榻": 1397,
    "企": 1398,
    "吉": 1399,
    "迪": 1400,
    "乏": 1401,
    "凤": 1402,
    "堪": 1403,
    "肚": 1404,
    "舍": 1405,
    "邮": 1406,
    "缝": 1407,
    "汇": 1408,
    "滴": 1409,
    "孔": 1410,
    "３": 1411,
    "域": 1412,
    "县": 1413,
    "冠": 1414,
    "姨": 1415,
    "画": 1416,
    "堆": 1417,
    "烫": 1418,
    "励": 1419,
    "谅": 1420,
    "汁": 1421,
    "脱": 1422,
    "擦": 1423,
    "耽": 1424,
    "稀": 1425,
    "悉": 1426,
    "拔": 1427,
    "罢": 1428,
    "奉": 1429,
    "减": 1430,
    "岁": 1431,
    "嫌": 1432,
    "沐": 1433,
    "监": 1434,
    "陆": 1435,
    "井": 1436,
    "幕": 1437,
    "隐": 1438,
    "沈": 1439,
    "究": 1440,
    "敦": 1441,
    "卷": 1442,
    "狭": 1443,
    "窄": 1444,
    "峰": 1445,
    "氛": 1446,
    "曰": 1447,
    "吐": 1448,
    "潢": 1449,
    "俱": 1450,
    "粗": 1451,
    "森": 1452,
    "阔": 1453,
    "x": 1454,
    "勤": 1455,
    "佛": 1456,
    "惨": 1457,
    "柔": 1458,
    "递": 1459,
    "尺": 1460,
    "宅": 1461,
    "尘": 1462,
    "咨": 1463,
    "喧": 1464,
    "塌": 1465,
    "番": 1466,
    "横": 1467,
    "腔": 1468,
    "刀": 1469,
    "昆": 1470,
    "斗": 1471,
    "摊": 1472,
    "措": 1473,
    "圆": 1474,
    "煎": 1475,
    "彩": 1476,
    "胃": 1477,
    "迅": 1478,
    "逸": 1479,
    "戴": 1480,
    "泥": 1481,
    "哄": 1482,
    "抢": 1483,
    "誉": 1484,
    "兮": 1485,
    "塞": 1486,
    "＂": 1487,
    "朴": 1488,
    "乡": 1489,
    "鸣": 1490,
    "激": 1491,
    "煌": 1492,
    "育": 1493,
    "哎": 1494,
    "启": 1495,
    "磨": 1496,
    "亦": 1497,
    "碧": 1498,
    "综": 1499,
    "术": 1500,
    "褥": 1501,
    "挚": 1502,
    "轨": 1503,
    "痕": 1504,
    "莱": 1505,
    "群": 1506,
    "钻": 1507,
    "抬": 1508,
    "扔": 1509,
    "朔": 1510,
    "後": 1511,
    "桂": 1512,
    "材": 1513,
    "庙": 1514,
    "殊": 1515,
    "裤": 1516,
    "艺": 1517,
    "蒸": 1518,
    "页": 1519,
    "母": 1520,
    "咸": 1521,
    "W": 1522,
    "昨": 1523,
    "隆": 1524,
    "棉": 1525,
    "荡": 1526,
    "_": 1527,
    "丹": 1528,
    "序": 1529,
    "娘": 1530,
    "浆": 1531,
    "恳": 1532,
    "获": 1533,
    "趣": 1534,
    "Y": 1535,
    "袍": 1536,
    "怒": 1537,
    "厉": 1538,
    "疗": 1539,
    "鼠": 1540,
    "铜": 1541,
    "侣": 1542,
    "坡": 1543,
    "凰": 1544,
    "坑": 1545,
    "赚": 1546,
    "弹": 1547,
    "鲁": 1548,
    "逃": 1549,
    "偷": 1550,
    "'": 1551,
    "田": 1552,
    "讨": 1553,
    "糖": 1554,
    "扑": 1555,
    "塘": 1556,
    "添": 1557,
    "弯": 1558,
    "拦": 1559,
    "怨": 1560,
    "替": 1561,
    "奖": 1562,
    "访": 1563,
    "族": 1564,
    "夹": 1565,
    "载": 1566,
    "彬": 1567,
    "叮": 1568,
    "慎": 1569,
    "伞": 1570,
    "狂": 1571,
    "巷": 1572,
    "沉": 1573,
    "骨": 1574,
    "仙": 1575,
    "晋": 1576,
    "阵": 1577,
    "橱": 1578,
    "ㄛ": 1579,
    "熨": 1580,
    "晰": 1581,
    "鸟": 1582,
    "怡": 1583,
    "莞": 1584,
    "详": 1585,
    "岸": 1586,
    "砖": 1587,
    "拜": 1588,
    "谷": 1589,
    "寻": 1590,
    "坊": 1591,
    "羽": 1592,
    "描": 1593,
    "桃": 1594,
    "陪": 1595,
    "创": 1596,
    "障": 1597,
    "妙": 1598,
    "祥": 1599,
    "哥": 1600,
    "荒": 1601,
    "弟": 1602,
    "瓜": 1603,
    "肥": 1604,
    "叭": 1605,
    "窝": 1606,
    "帆": 1607,
    "锈": 1608,
    "屏": 1609,
    "申": 1610,
    "宴": 1611,
    "橙": 1612,
    "军": 1613,
    "委": 1614,
    "督": 1615,
    "兄": 1616,
    "史": 1617,
    "益": 1618,
    "圣": 1619,
    "犹": 1620,
    "蓬": 1621,
    "抑": 1622,
    "丁": 1623,
    "岗": 1624,
    "执": 1625,
    "瑞": 1626,
    "兜": 1627,
    "轰": 1628,
    "傻": 1629,
    "幅": 1630,
    "￥": 1631,
    "痒": 1632,
    "喇": 1633,
    "傍": 1634,
    "煮": 1635,
    "敏": 1636,
    "羊": 1637,
    "塔": 1638,
    "鬼": 1639,
    "撤": 1640,
    "仿": 1641,
    "馒": 1642,
    "》": 1643,
    "啤": 1644,
    "锡": 1645,
    "纱": 1646,
    "伤": 1647,
    "守": 1648,
    "尾": 1649,
    "摇": 1650,
    "踏": 1651,
    "梅": 1652,
    "鸭": 1653,
    "衡": 1654,
    "诸": 1655,
    "勿": 1656,
    "钢": 1657,
    "戏": 1658,
    "帝": 1659,
    "绒": 1660,
    "忠": 1661,
    "颇": 1662,
    "妥": 1663,
    "锣": 1664,
    "４": 1665,
    "燕": 1666,
    "组": 1667,
    "播": 1668,
    "仪": 1669,
    "彻": 1670,
    "酱": 1671,
    "骂": 1672,
    "科": 1673,
    "舞": 1674,
    "吊": 1675,
    "追": 1676,
    "腰": 1677,
    "厌": 1678,
    "莲": 1679,
    "苹": 1680,
    "厂": 1681,
    "梳": 1682,
    "麦": 1683,
    "颗": 1684,
    "宵": 1685,
    "斩": 1686,
    "陷": 1687,
    "奢": 1688,
    "截": 1689,
    "拆": 1690,
    "驴": 1691,
    "哗": 1692,
    "仓": 1693,
    "坪": 1694,
    "裂": 1695,
    "岂": 1696,
    "伦": 1697,
    "移": 1698,
    "盐": 1699,
    "疯": 1700,
    "抓": 1701,
    "飘": 1702,
    "腿": 1703,
    "恰": 1704,
    "腐": 1705,
    "互": 1706,
    "缩": 1707,
    "肴": 1708,
    "淮": 1709,
    "章": 1710,
    "瘦": 1711,
    "雾": 1712,
    "渔": 1713,
    "宫": 1714,
    "版": 1715,
    "咋": 1716,
    "筒": 1717,
    "唱": 1718,
    "慰": 1719,
    "词": 1720,
    "劳": 1721,
    "旗": 1722,
    "碑": 1723,
    "胖": 1724,
    "残": 1725,
    "萨": 1726,
    "８": 1727,
    "尬": 1728,
    "拎": 1729,
    "荣": 1730,
    "=": 1731,
    "咀": 1732,
    "屿": 1733,
    "渗": 1734,
    "趟": 1735,
    "溧": 1736,
    "姑": 1737,
    "侨": 1738,
    "屈": 1739,
    "迫": 1740,
    "咱": 1741,
    "填": 1742,
    "豫": 1743,
    "鉴": 1744,
    "剧": 1745,
    "亭": 1746,
    "饿": 1747,
    "冤": 1748,
    "笼": 1749,
    "席": 1750,
    "竹": 1751,
    "征": 1752,
    "染": 1753,
    "饼": 1754,
    "钓": 1755,
    "阶": 1756,
    "弱": 1757,
    "寨": 1758,
    "杀": 1759,
    "律": 1760,
    "剂": 1761,
    "秦": 1762,
    "粘": 1763,
    "恼": 1764,
    "摔": 1765,
    "尴": 1766,
    "秋": 1767,
    "诈": 1768,
    "欲": 1769,
    "邯": 1770,
    "郸": 1771,
    "固": 1772,
    "伸": 1773,
    "秀": 1774,
    "摸": 1775,
    "官": 1776,
    "脆": 1777,
    "澳": 1778,
    "父": 1779,
    "罩": 1780,
    "舟": 1781,
    "茂": 1782,
    "郊": 1783,
    "睹": 1784,
    "狮": 1785,
    "铃": 1786,
    "盗": 1787,
    "融": 1788,
    "《": 1789,
    "滚": 1790,
    "晒": 1791,
    "泛": 1792,
    "疵": 1793,
    "竭": 1794,
    "玉": 1795,
    "咳": 1796,
    "砸": 1797,
    "链": 1798,
    "赛": 1799,
    "妇": 1800,
    "吱": 1801,
    "祠": 1802,
    "胶": 1803,
    "皂": 1804,
    "灭": 1805,
    "晃": 1806,
    "糙": 1807,
    "蔽": 1808,
    "召": 1809,
    "逢": 1810,
    "阅": 1811,
    "漠": 1812,
    "辣": 1813,
    "兑": 1814,
    "吞": 1815,
    "壮": 1816,
    "扭": 1817,
    "Q": 1818,
    "暂": 1819,
    "暴": 1820,
    "赖": 1821,
    "歇": 1822,
    "忆": 1823,
    "缓": 1824,
    "废": 1825,
    "嗽": 1826,
    "蟹": 1827,
    "簧": 1828,
    "睛": 1829,
    "茄": 1830,
    "课": 1831,
    "腻": 1832,
    "徽": 1833,
    "刮": 1834,
    "膏": 1835,
    "＊": 1836,
    "凳": 1837,
    "旬": 1838,
    "龄": 1839,
    "翠": 1840,
    "鼎": 1841,
    "抗": 1842,
    "鄙": 1843,
    "晾": 1844,
    "旨": 1845,
    "俗": 1846,
    "窟": 1847,
    "允": 1848,
    "摄": 1849,
    "裕": 1850,
    "逊": 1851,
    "傲": 1852,
    "校": 1853,
    "厘": 1854,
    "９": 1855,
    "妆": 1856,
    "梭": 1857,
    "翼": 1858,
    "聚": 1859,
    "蒙": 1860,
    "蜜": 1861,
    ">": 1862,
    "麽": 1863,
    "咯": 1864,
    "败": 1865,
    "猪": 1866,
    "紫": 1867,
    "暑": 1868,
    "熏": 1869,
    "杜": 1870,
    "闸": 1871,
    "税": 1872,
    "肮": 1873,
    "遮": 1874,
    "恒": 1875,
    "旷": 1876,
    "篮": 1877,
    "禁": 1878,
    "串": 1879,
    "肃": 1880,
    "疆": 1881,
    "疼": 1882,
    "洛": 1883,
    "咫": 1884,
    "椒": 1885,
    "喊": 1886,
    "救": 1887,
    "瑕": 1888,
    "‘": 1889,
    "朗": 1890,
    "乾": 1891,
    "溢": 1892,
    "屁": 1893,
    "肠": 1894,
    "醉": 1895,
    "岳": 1896,
    "贼": 1897,
    "岩": 1898,
    "凡": 1899,
    "甜": 1900,
    "俺": 1901,
    "於": 1902,
    "堤": 1903,
    "岭": 1904,
    "峨": 1905,
    "哭": 1906,
    "胆": 1907,
    "磁": 1908,
    "阜": 1909,
    "辩": 1910,
    "猫": 1911,
    "研": 1912,
    "姜": 1913,
    "熙": 1914,
    "燥": 1915,
    "弃": 1916,
    "煲": 1917,
    "俄": 1918,
    "眺": 1919,
    "滋": 1920,
    "枉": 1921,
    "鹭": 1922,
    "钮": 1923,
    "掩": 1924,
    "坛": 1925,
    "敷": 1926,
    "讶": 1927,
    "躲": 1928,
    "’": 1929,
    "诗": 1930,
    "晓": 1931,
    "治": 1932,
    "盈": 1933,
    "叹": 1934,
    "淄": 1935,
    "帽": 1936,
    "浮": 1937,
    "斤": 1938,
    "宇": 1939,
    "逐": 1940,
    "犯": 1941,
    "盼": 1942,
    "漉": 1943,
    "眉": 1944,
    "愣": 1945,
    "讯": 1946,
    "赵": 1947,
    "贝": 1948,
    "扎": 1949,
    "读": 1950,
    "矮": 1951,
    "俩": 1952,
    "僮": 1953,
    "闽": 1954,
    "杨": 1955,
    "植": 1956,
    "疏": 1957,
    "溅": 1958,
    "肤": 1959,
    "峡": 1960,
    "轩": 1961,
    "疲": 1962,
    "挥": 1963,
    "屯": 1964,
    "驳": 1965,
    "籍": 1966,
    "煤": 1967,
    "雀": 1968,
    "洼": 1969,
    "罚": 1970,
    "诞": 1971,
    "耗": 1972,
    "殷": 1973,
    "旦": 1974,
    "呜": 1975,
    "６": 1976,
    "奏": 1977,
    "嚣": 1978,
    "绵": 1979,
    "％": 1980,
    "踩": 1981,
    "＋": 1982,
    "驻": 1983,
    "虾": 1984,
    "□": 1985,
    "删": 1986,
    "鹅": 1987,
    "睬": 1988,
    "纷": 1989,
    "掏": 1990,
    "灾": 1991,
    "甘": 1992,
    "曼": 1993,
    "溜": 1994,
    "纠": 1995,
    "椰": 1996,
    "敌": 1997,
    "荷": 1998,
    "@": 1999,
    "玫": 2000,
    "瑰": 2001,
    "浙": 2002,
    "屉": 2003,
    "瓦": 2004,
    "驶": 2005,
    "扩": 2006,
    "徒": 2007,
    "$": 2008,
    "碟": 2009,
    "遵": 2010,
    "琴": 2011,
    "氏": 2012,
    "判": 2013,
    "策": 2014,
    "沪": 2015,
    "皆": 2016,
    "堰": 2017,
    "叉": 2018,
    "撑": 2019,
    "朵": 2020,
    "佩": 2021,
    "耍": 2022,
    "爆": 2023,
    "袜": 2024,
    "噩": 2025,
    "夕": 2026,
    "黎": 2027,
    "衬": 2028,
    "潜": 2029,
    "炎": 2030,
    "患": 2031,
    "墨": 2032,
    "掌": 2033,
    "咽": 2034,
    "叠": 2035,
    "径": 2036,
    "歪": 2037,
    "蛛": 2038,
    "贯": 2039,
    "甲": 2040,
    "惑": 2041,
    "峪": 2042,
    "祖": 2043,
    "逼": 2044,
    "础": 2045,
    "霸": 2046,
    "浅": 2047,
    "饺": 2048,
    "侈": 2049,
    "宏": 2050,
    "浩": 2051,
    "粹": 2052,
    "闪": 2053,
    "牵": 2054,
    "输": 2055,
    "悬": 2056,
    "雷": 2057,
    "栏": 2058,
    "唐": 2059,
    "织": 2060,
    "辛": 2061,
    "螺": 2062,
    "瓷": 2063,
    "蛇": 2064,
    "跤": 2065,
    "握": 2066,
    "珍": 2067,
    "衍": 2068,
    "狠": 2069,
    "垢": 2070,
    "赤": 2071,
    "熬": 2072,
    "爷": 2073,
    "扒": 2074,
    "蚁": 2075,
    "咕": 2076,
    "烘": 2077,
    "笋": 2078,
    "框": 2079,
    "戚": 2080,
    "肆": 2081,
    "挪": 2082,
    "剥": 2083,
    "隙": 2084,
    "射": 2085,
    "咚": 2086,
    "湘": 2087,
    "贡": 2088,
    "浑": 2089,
    "仁": 2090,
    "佘": 2091,
    "乒": 2092,
    "乓": 2093,
    "攴": 2094,
    "z": 2095,
    "蚤": 2096,
    "默": 2097,
    "ㄐ": 2098,
    "撕": 2099,
    "誓": 2100,
    "秒": 2101,
    "J": 2102,
    "诱": 2103,
    "慨": 2104,
    "竣": 2105,
    "崇": 2106,
    "蕉": 2107,
    "雄": 2108,
    "泊": 2109,
    "拧": 2110,
    "炮": 2111,
    "脉": 2112,
    "沾": 2113,
    "叔": 2114,
    "炸": 2115,
    "乳": 2116,
    "幻": 2117,
    "裙": 2118,
    "卸": 2119,
    "探": 2120,
    "肇": 2121,
    "润": 2122,
    "抛": 2123,
    "碍": 2124,
    "鸿": 2125,
    "崩": 2126,
    "匹": 2127,
    "战": 2128,
    "鞍": 2129,
    "宋": 2130,
    "奋": 2131,
    "歧": 2132,
    "扮": 2133,
    "奔": 2134,
    "蚂": 2135,
    "狼": 2136,
    "嗯": 2137,
    "届": 2138,
    "筝": 2139,
    "抹": 2140,
    "狱": 2141,
    "危": 2142,
    "呛": 2143,
    "筷": 2144,
    "葱": 2145,
    "馄": 2146,
    "罪": 2147,
    "辈": 2148,
    "凶": 2149,
    "哇": 2150,
    "杆": 2151,
    "汕": 2152,
    "翅": 2153,
    "蛤": 2154,
    "蟆": 2155,
    "悄": 2156,
    "踪": 2157,
    "q": 2158,
    "智": 2159,
    "阻": 2160,
    "忌": 2161,
    "邀": 2162,
    "∩": 2163,
    "悲": 2164,
    "跌": 2165,
    "脾": 2166,
    "涤": 2167,
    "辞": 2168,
    "剪": 2169,
    "Ｃ": 2170,
    "桐": 2171,
    "邦": 2172,
    "辉": 2173,
    "恢": 2174,
    "谊": 2175,
    "擅": 2176,
    "倡": 2177,
    "畔": 2178,
    "纤": 2179,
    "驱": 2180,
    "盟": 2181,
    "坦": 2182,
    "粮": 2183,
    "蔬": 2184,
    "笛": 2185,
    "兼": 2186,
    "浸": 2187,
    "迁": 2188,
    "撒": 2189,
    "葡": 2190,
    "嗡": 2191,
    "秉": 2192,
    "僵": 2193,
    "勺": 2194,
    "昂": 2195,
    "刹": 2196,
    "牡": 2197,
    "隧": 2198,
    "伍": 2199,
    "献": 2200,
    "慕": 2201,
    "壳": 2202,
    "违": 2203,
    "淌": 2204,
    "妻": 2205,
    "憋": 2206,
    "遂": 2207,
    "侯": 2208,
    "谨": 2209,
    "刘": 2210,
    "哟": 2211,
    "鹰": 2212,
    "帅": 2213,
    "窃": 2214,
    "菌": 2215,
    "堡": 2216,
    "恩": 2217,
    "枝": 2218,
    "逗": 2219,
    "靓": 2220,
    "孕": 2221,
    "审": 2222,
    "哉": 2223,
    "嗦": 2224,
    "嘎": 2225,
    "撞": 2226,
    "击": 2227,
    "晖": 2228,
    "淘": 2229,
    "湛": 2230,
    "鲍": 2231,
    "佰": 2232,
    "愚": 2233,
    "Ｔ": 2234,
    "渠": 2235,
    "媒": 2236,
    "酷": 2237,
    "呕": 2238,
    "「": 2239,
    "谎": 2240,
    "巡": 2241,
    "盏": 2242,
    "饨": 2243,
    "烩": 2244,
    "佣": 2245,
    "盯": 2246,
    "锻": 2247,
    "炼": 2248,
    "裸": 2249,
    "婉": 2250,
    "窜": 2251,
    "搜": 2252,
    "艾": 2253,
    "茫": 2254,
    "蜘": 2255,
    "壤": 2256,
    "桦": 2257,
    "嬴": 2258,
    "湮": 2259,
    "猁": 2260,
    "扯": 2261,
    "恨": 2262,
    "〔": 2263,
    "洪": 2264,
    "崖": 2265,
    "秩": 2266,
    "澈": 2267,
    "洽": 2268,
    "颐": 2269,
    "贺": 2270,
    "喽": 2271,
    "Z": 2272,
    "趴": 2273,
    "柴": 2274,
    "苛": 2275,
    "霞": 2276,
    "帖": 2277,
    "扶": 2278,
    "玛": 2279,
    "瓣": 2280,
    "媲": 2281,
    "燃": 2282,
    "芜": 2283,
    "惫": 2284,
    "熄": 2285,
    "赣": 2286,
    "滇": 2287,
    "骄": 2288,
    "缆": 2289,
    "妨": 2290,
    "褒": 2291,
    "罐": 2292,
    "俯": 2293,
    "坝": 2294,
    "碜": 2295,
    "瀑": 2296,
    "谐": 2297,
    "篇": 2298,
    "蒋": 2299,
    "暇": 2300,
    "陶": 2301,
    "棚": 2302,
    "烹": 2303,
    "绣": 2304,
    "菇": 2305,
    "愁": 2306,
    "勒": 2307,
    "竖": 2308,
    "嗓": 2309,
    "滥": 2310,
    "稽": 2311,
    "艳": 2312,
    "猜": 2313,
    "乍": 2314,
    "／": 2315,
    "饶": 2316,
    "涩": 2317,
    "噜": 2318,
    "漓": 2319,
    "芦": 2320,
    "泪": 2321,
    "鳌": 2322,
    "惟": 2323,
    "抠": 2324,
    "柱": 2325,
    "」": 2326,
    "攻": 2327,
    "牢": 2328,
    "伊": 2329,
    "巢": 2330,
    "测": 2331,
    "棕": 2332,
    "萧": 2333,
    "渣": 2334,
    "牧": 2335,
    "笙": 2336,
    "革": 2337,
    "赃": 2338,
    "咻": 2339,
    "慌": 2340,
    "骑": 2341,
    "薯": 2342,
    "诧": 2343,
    "寿": 2344,
    "丸": 2345,
    "跨": 2346,
    "砍": 2347,
    "粒": 2348,
    "衫": 2349,
    "霜": 2350,
    "邢": 2351,
    "搅": 2352,
    "玺": 2353,
    "袖": 2354,
    "榜": 2355,
    "碎": 2356,
    "墓": 2357,
    "汰": 2358,
    "弧": 2359,
    "憩": 2360,
    "耋": 2361,
    "斥": 2362,
    "ぃ": 2363,
    "恍": 2364,
    "喻": 2365,
    "{": 2366,
    "}": 2367,
    "挖": 2368,
    "泻": 2369,
    "诬": 2370,
    "讹": 2371,
    "乖": 2372,
    "狡": 2373,
    "Ｏ": 2374,
    "芳": 2375,
    "捡": 2376,
    "陌": 2377,
    "庸": 2378,
    "沧": 2379,
    "脖": 2380,
    "淹": 2381,
    "储": 2382,
    "猛": 2383,
    "孤": 2384,
    "襄": 2385,
    "樊": 2386,
    "玄": 2387,
    "蔼": 2388,
    "摘": 2389,
    "绳": 2390,
    "悸": 2391,
    "惹": 2392,
    "雁": 2393,
    "烊": 2394,
    "彼": 2395,
    "拌": 2396,
    "氧": 2397,
    "嘱": 2398,
    "阀": 2399,
    "瞰": 2400,
    "蓉": 2401,
    "泽": 2402,
    "韵": 2403,
    "栅": 2404,
    "钉": 2405,
    "援": 2406,
    "伟": 2407,
    "碌": 2408,
    "郎": 2409,
    "[": 2410,
    "]": 2411,
    "汶": 2412,
    "歹": 2413,
    "唤": 2414,
    "箭": 2415,
    "闯": 2416,
    "蝶": 2417,
    "枪": 2418,
    "孛": 2419,
    "榕": 2420,
    "聪": 2421,
    "瘾": 2422,
    "斋": 2423,
    "渴": 2424,
    "涵": 2425,
    "辽": 2426,
    "榨": 2427,
    "忱": 2428,
    "叽": 2429,
    "亟": 2430,
    "冈": 2431,
    "缭": 2432,
    "悟": 2433,
    "醺": 2434,
    "肩": 2435,
    "纵": 2436,
    "搁": 2437,
    "珊": 2438,
    "泵": 2439,
    "蹲": 2440,
    "耶": 2441,
    "蚌": 2442,
    "埠": 2443,
    "搂": 2444,
    "灶": 2445,
    "丑": 2446,
    "抖": 2447,
    "淳": 2448,
    "焕": 2449,
    "墟": 2450,
    "胸": 2451,
    "咐": 2452,
    "Ｉ": 2453,
    "陕": 2454,
    "胎": 2455,
    "磕": 2456,
    "凹": 2457,
    "胁": 2458,
    "毁": 2459,
    "卤": 2460,
    "<": 2461,
    "捣": 2462,
    "厢": 2463,
    "蹋": 2464,
    "鸽": 2465,
    "御": 2466,
    "披": 2467,
    "坟": 2468,
    "踢": 2469,
    "赫": 2470,
    "溃": 2471,
    "爵": 2472,
    "割": 2473,
    "醛": 2474,
    "匪": 2475,
    "搪": 2476,
    "辱": 2477,
    "振": 2478,
    "瞎": 2479,
    "寝": 2480,
    "豁": 2481,
    "蜈": 2482,
    "崭": 2483,
    "忐": 2484,
    "忑": 2485,
    "蹦": 2486,
    "嘲": 2487,
    "兆": 2488,
    "猴": 2489,
    "７": 2490,
    "鸦": 2491,
    "编": 2492,
    "藤": 2493,
    "鹤": 2494,
    "潍": 2495,
    "钩": 2496,
    "衢": 2497,
    "谦": 2498,
    "芋": 2499,
    "拱": 2500,
    "秤": 2501,
    "伏": 2502,
    "柿": 2503,
    "卓": 2504,
    "＝": 2505,
    "瞧": 2506,
    "衔": 2507,
    "讽": 2508,
    "辨": 2509,
    "芙": 2510,
    "茵": 2511,
    "涌": 2512,
    "凸": 2513,
    "鑫": 2514,
    "恬": 2515,
    "挣": 2516,
    "梨": 2517,
    "绰": 2518,
    "勘": 2519,
    "硕": 2520,
    "乃": 2521,
    "掬": 2522,
    "趋": 2523,
    "枫": 2524,
    "醋": 2525,
    "蝴": 2526,
    "龊": 2527,
    "忒": 2528,
    "拢": 2529,
    "钝": 2530,
    "偌": 2531,
    "芝": 2532,
    "嫩": 2533,
    "株": 2534,
    "Ｐ": 2535,
    "Ｓ": 2536,
    "戈": 2537,
    "粽": 2538,
    "捏": 2539,
    "＼": 2540,
    "呈": 2541,
    "裹": 2542,
    "煞": 2543,
    "浏": 2544,
    "涕": 2545,
    "董": 2546,
    "疹": 2547,
    "屡": 2548,
    "淑": 2549,
    "疚": 2550,
    "械": 2551,
    "翘": 2552,
    "泸": 2553,
    "劫": 2554,
    "膀": 2555,
    "蔓": 2556,
    "榈": 2557,
    "逻": 2558,
    "雕": 2559,
    "荫": 2560,
    "涮": 2561,
    "炬": 2562,
    "慈": 2563,
    "亨": 2564,
    "囊": 2565,
    "党": 2566,
    "埋": 2567,
    "蜡": 2568,
    "盥": 2569,
    "哑": 2570,
    "愕": 2571,
    "艇": 2572,
    "蛾": 2573,
    "柄": 2574,
    "赢": 2575,
    "朱": 2576,
    "饪": 2577,
    "垂": 2578,
    "橘": 2579,
    "蜀": 2580,
    "捉": 2581,
    "牺": 2582,
    "牲": 2583,
    "馅": 2584,
    "皱": 2585,
    "丈": 2586,
    "臣": 2587,
    "漯": 2588,
    "兵": 2589,
    "喳": 2590,
    "渐": 2591,
    "棋": 2592,
    "赋": 2593,
    "殡": 2594,
    "苗": 2595,
    "淀": 2596,
    "捂": 2597,
    "嵋": 2598,
    "啃": 2599,
    "吾": 2600,
    "讳": 2601,
    "侍": 2602,
    "轿": 2603,
    "椿": 2604,
    "鄂": 2605,
    "哀": 2606,
    "荞": 2607,
    "荤": 2608,
    "硌": 2609,
    "谛": 2610,
    "ゴ": 2611,
    "硐": 2612,
    "褫": 2613,
    "腴": 2614,
    "筋": 2615,
    "抄": 2616,
    "铝": 2617,
    "耻": 2618,
    "嗖": 2619,
    "晦": 2620,
    "忧": 2621,
    "剃": 2622,
    "睁": 2623,
    "┬": 2624,
    "び": 2625,
    "肿": 2626,
    "鼾": 2627,
    "垮": 2628,
    "喀": 2629,
    "侮": 2630,
    "丧": 2631,
    "Ｎ": 2632,
    "饥": 2633,
    "仇": 2634,
    "搓": 2635,
    "酶": 2636,
    "屑": 2637,
    "贪": 2638,
    "|": 2639,
    "珑": 2640,
    "纹": 2641,
    "潭": 2642,
    "Ａ": 2643,
    "喂": 2644,
    "酌": 2645,
    "蜗": 2646,
    "沫": 2647,
    "沃": 2648,
    "缴": 2649,
    "酿": 2650,
    "祸": 2651,
    "枯": 2652,
    "缠": 2653,
    "彰": 2654,
    "曙": 2655,
    "筛": 2656,
    "颠": 2657,
    "僚": 2658,
    "汐": 2659,
    "沂": 2660,
    "炭": 2661,
    "膜": 2662,
    "珀": 2663,
    "坞": 2664,
    "鸥": 2665,
    "婴": 2666,
    "挞": 2667,
    "瑜": 2668,
    "吝": 2669,
    "啬": 2670,
    "滞": 2671,
    "菊": 2672,
    "侃": 2673,
    "熊": 2674,
    "槽": 2675,
    "勾": 2676,
    "穷": 2677,
    "攘": 2678,
    "煦": 2679,
    "瀛": 2680,
    "膊": 2681,
    "矣": 2682,
    "糨": 2683,
    "穴": 2684,
    "龌": 2685,
    "爪": 2686,
    "拟": 2687,
    "芯": 2688,
    "桔": 2689,
    "睽": 2690,
    "析": 2691,
    "驰": 2692,
    "宛": 2693,
    "拳": 2694,
    "鸢": 2695,
    "仑": 2696,
    "掀": 2697,
    "斐": 2698,
    "咣": 2699,
    "蹄": 2700,
    "丘": 2701,
    "掺": 2702,
    "恋": 2703,
    "奎": 2704,
    "躁": 2705,
    "嬉": 2706,
    "尿": 2707,
    "嗅": 2708,
    "琳": 2709,
    "禧": 2710,
    "陡": 2711,
    "拂": 2712,
    "螯": 2713,
    "旭": 2714,
    "喱": 2715,
    "Ｍ": 2716,
    "黏": 2717,
    "藉": 2718,
    "屎": 2719,
    "罕": 2720,
    "杏": 2721,
    "灿": 2722,
    "愈": 2723,
    "姆": 2724,
    "荔": 2725,
    "澄": 2726,
    "祈": 2727,
    "璜": 2728,
    "秃": 2729,
    "烛": 2730,
    "漳": 2731,
    "毅": 2732,
    "膻": 2733,
    "妃": 2734,
    "沽": 2735,
    "毗": 2736,
    "鞠": 2737,
    "拙": 2738,
    "骤": 2739,
    "喉": 2740,
    "绪": 2741,
    "趁": 2742,
    "渊": 2743,
    "撼": 2744,
    "臂": 2745,
    "瑚": 2746,
    "蛙": 2747,
    "狈": 2748,
    "搏": 2749,
    "悚": 2750,
    "粑": 2751,
    "锋": 2752,
    "呱": 2753,
    "嚓": 2754,
    "砂": 2755,
    "譬": 2756,
    "馊": 2757,
    "竿": 2758,
    "＆": 2759,
    "螃": 2760,
    "陇": 2761,
    "灌": 2762,
    "倦": 2763,
    "陀": 2764,
    "戒": 2765,
    "Ｒ": 2766,
    "恕": 2767,
    "媚": 2768,
    "掘": 2769,
    "扛": 2770,
    "霄": 2771,
    "爸": 2772,
    "卦": 2773,
    "洱": 2774,
    "倾": 2775,
    "缙": 2776,
    "惕": 2777,
    "腹": 2778,
    "昧": 2779,
    "浇": 2780,
    "蚝": 2781,
    "蹭": 2782,
    "寰": 2783,
    "辄": 2784,
    "捞": 2785,
    "骆": 2786,
    "霎": 2787,
    "脊": 2788,
    "吁": 2789,
    "滤": 2790,
    "覆": 2791,
    "稻": 2792,
    "牯": 2793,
    "楞": 2794,
    "厄": 2795,
    "芹": 2796,
    "媪": 2797,
    "衄": 2798,
    "眭": 2799,
    "Τ": 2800,
    "焖": 2801,
    "耸": 2802,
    "吴": 2803,
    "羹": 2804,
    "筏": 2805,
    "ㄗ": 2806,
    "夔": 2807,
    "ㄘ": 2808,
    "窒": 2809,
    "踬": 2810,
    "⑺": 2811,
    "埔": 2812,
    "荃": 2813,
    "症": 2814,
    "迈": 2815,
    "贩": 2816,
    "痰": 2817,
    "菸": 2818,
    "桩": 2819,
    "葫": 2820,
    "尸": 2821,
    "辙": 2822,
    "琢": 2823,
    "栽": 2824,
    "溶": 2825,
    "呃": 2826,
    "撬": 2827,
    "伪": 2828,
    "聋": 2829,
    "叼": 2830,
    "婶": 2831,
    "辑": 2832,
    "酬": 2833,
    "疙": 2834,
    "瘩": 2835,
    "捅": 2836,
    "踹": 2837,
    "飙": 2838,
    "刁": 2839,
    "潘": 2840,
    "媳": 2841,
    "颁": 2842,
    "噔": 2843,
    "蔡": 2844,
    "胞": 2845,
    "刊": 2846,
    "岱": 2847,
    "颖": 2848,
    "娜": 2849,
    "癖": 2850,
    "镖": 2851,
    "炕": 2852,
    "仗": 2853,
    "蕾": 2854,
    "鸳": 2855,
    "鹏": 2856,
    "郝": 2857,
    "甥": 2858,
    "署": 2859,
    "彭": 2860,
    "伯": 2861,
    "萄": 2862,
    "孝": 2863,
    "墩": 2864,
    "茉": 2865,
    "莉": 2866,
    "璧": 2867,
    "寂": 2868,
    "罔": 2869,
    "驿": 2870,
    "贬": 2871,
    "樱": 2872,
    "蹩": 2873,
    "疮": 2874,
    "葛": 2875,
    "廷": 2876,
    "淙": 2877,
    "矗": 2878,
    "羡": 2879,
    "瘴": 2880,
    "吼": 2881,
    "檫": 2882,
    "棠": 2883,
    "迄": 2884,
    "翔": 2885,
    "埃": 2886,
    "焉": 2887,
    "渝": 2888,
    "娇": 2889,
    "倪": 2890,
    "萍": 2891,
    "瘸": 2892,
    "胳": 2893,
    "戆": 2894,
    "榷": 2895,
    "嫂": 2896,
    "篝": 2897,
    "芒": 2898,
    "嫁": 2899,
    "坎": 2900,
    "瞪": 2901,
    "哼": 2902,
    "郴": 2903,
    "侥": 2904,
    "渲": 2905,
    "瞌": 2906,
    "梁": 2907,
    "乞": 2908,
    "崔": 2909,
    "杈": 2910,
    "烁": 2911,
    "嘀": 2912,
    "玲": 2913,
    "Ｋ": 2914,
    "秽": 2915,
    "妓": 2916,
    "沌": 2917,
    "栖": 2918,
    "拇": 2919,
    "拽": 2920,
    "麟": 2921,
    "绮": 2922,
    "蔚": 2923,
    "纽": 2924,
    "顷": 2925,
    "韶": 2926,
    "菽": 2927,
    "瞥": 2928,
    "铛": 2929,
    "坨": 2930,
    "赳": 2931,
    "莠": 2932,
    "炖": 2933,
    "焰": 2934,
    "绩": 2935,
    "豚": 2936,
    "伐": 2937,
    "躬": 2938,
    "咙": 2939,
    "赌": 2940,
    "啷": 2941,
    "簿": 2942,
    "秘": 2943,
    "篱": 2944,
    "熠": 2945,
    "赘": 2946,
    "蒜": 2947,
    "捱": 2948,
    "怠": 2949,
    "涑": 2950,
    "橄": 2951,
    "榄": 2952,
    "耕": 2953,
    "琅": 2954,
    "邓": 2955,
    "莆": 2956,
    "酥": 2957,
    "丿": 2958,
    "槛": 2959,
    "跃": 2960,
    "咔": 2961,
    "＾": 2962,
    "昭": 2963,
    "碘": 2964,
    "兔": 2965,
    "纲": 2966,
    "缀": 2967,
    "琶": 2968,
    "哨": 2969,
    "衰": 2970,
    "辰": 2971,
    "噢": 2972,
    "削": 2973,
    "隶": 2974,
    "俏": 2975,
    "憨": 2976,
    "紊": 2977,
    "坠": 2978,
    "癫": 2979,
    "纬": 2980,
    "萝": 2981,
    "卜": 2982,
    "橡": 2983,
    "琐": 2984,
    "冀": 2985,
    "筵": 2986,
    "匠": 2987,
    "辅": 2988,
    "吻": 2989,
    "＃": 2990,
    "吩": 2991,
    "缕": 2992,
    "荟": 2993,
    "惰": 2994,
    "葬": 2995,
    "晟": 2996,
    "唆": 2997,
    "捐": 2998,
    "畴": 2999,
    "捆": 3000,
    "绑": 3001,
    "珩": 3002,
    "苌": 3003,
    "悼": 3004,
    "柏": 3005,
    "瓢": 3006,
    "卑": 3007,
    "龟": 3008,
    "孰": 3009,
    "循": 3010,
    "萋": 3011,
    "Ⅲ": 3012,
    "噶": 3013,
    "徨": 3014,
    "⑴": 3015,
    "谧": 3016,
    "だ": 3017,
    "诀": 3018,
    "涛": 3019,
    "妗": 3020,
    "劓": 3021,
    "Е": 3022,
    "酴": 3023,
    "眈": 3024,
    "幂": 3025,
    "弊": 3026,
    "暮": 3027,
    "贱": 3028,
    "杰": 3029,
    "哆": 3030,
    "舌": 3031,
    "挲": 3032,
    "【": 3033,
    "】": 3034,
    "喋": 3035,
    "汪": 3036,
    "冯": 3037,
    "囔": 3038,
    "妄": 3039,
    "薇": 3040,
    "阮": 3041,
    "轴": 3042,
    "钞": 3043,
    "浔": 3044,
    "掂": 3045,
    "奸": 3046,
    "厮": 3047,
    "箍": 3048,
    "飕": 3049,
    "阱": 3050,
    "苞": 3051,
    "镑": 3052,
    "嗨": 3053,
    "呻": 3054,
    "吟": 3055,
    "巫": 3056,
    "跷": 3057,
    "沸": 3058,
    "逆": 3059,
    "瞒": 3060,
    "赴": 3061,
    "噼": 3062,
    "啪": 3063,
    "蠢": 3064,
    "蔑": 3065,
    "谬": 3066,
    "姊": 3067,
    "冕": 3068,
    "嘶": 3069,
    "朦": 3070,
    "胧": 3071,
    "嘻": 3072,
    "逞": 3073,
    "腊": 3074,
    "翁": 3075,
    "贷": 3076,
    "艿": 3077,
    "啧": 3078,
    "勇": 3079,
    "译": 3080,
    "梆": 3081,
    "猎": 3082,
    "撮": 3083,
    "衅": 3084,
    "辜": 3085,
    "莎": 3086,
    "嗒": 3087,
    "羞": 3088,
    "懵": 3089,
    "浊": 3090,
    "氡": 3091,
    "兢": 3092,
    "螨": 3093,
    "辘": 3094,
    "叙": 3095,
    "跺": 3096,
    "贿": 3097,
    "犬": 3098,
    "谋": 3099,
    "莅": 3100,
    "挽": 3101,
    "嗷": 3102,
    "仲": 3103,
    "姗": 3104,
    "沮": 3105,
    "矛": 3106,
    "赐": 3107,
    "Ｈ": 3108,
    "Ｕ": 3109,
    "邪": 3110,
    "堕": 3111,
    "滔": 3112,
    "寥": 3113,
    "挠": 3114,
    "筱": 3115,
    "蜿": 3116,
    "蜒": 3117,
    "捧": 3118,
    "Ｂ": 3119,
    "嚏": 3120,
    "舰": 3121,
    "曦": 3122,
    "纫": 3123,
    "凇": 3124,
    "缅": 3125,
    "傣": 3126,
    "旱": 3127,
    "摞": 3128,
    "阎": 3129,
    "闫": 3130,
    "呒": 3131,
    "剁": 3132,
    "吨": 3133,
    "沅": 3134,
    "绸": 3135,
    "嗜": 3136,
    "遛": 3137,
    "埂": 3138,
    "粟": 3139,
    "闵": 3140,
    "窿": 3141,
    "丫": 3142,
    "榭": 3143,
    "谗": 3144,
    "疤": 3145,
    "噌": 3146,
    "筹": 3147,
    "肌": 3148,
    "霾": 3149,
    "绷": 3150,
    "疾": 3151,
    "蛳": 3152,
    "雌": 3153,
    "惩": 3154,
    "亵": 3155,
    "渎": 3156,
    "菩": 3157,
    "萌": 3158,
    "硝": 3159,
    "榉": 3160,
    "峙": 3161,
    "趾": 3162,
    "嵊": 3163,
    "饕": 3164,
    "餮": 3165,
    "沏": 3166,
    "糯": 3167,
    "蝎": 3168,
    "蓥": 3169,
    "俊": 3170,
    "鱿": 3171,
    "杉": 3172,
    "屹": 3173,
    "羌": 3174,
    "妖": 3175,
    "昔": 3176,
    "懈": 3177,
    "妊": 3178,
    "娠": 3179,
    "蚱": 3180,
    "竺": 3181,
    "汀": 3182,
    "匝": 3183,
    "盎": 3184,
    "沁": 3185,
    "薪": 3186,
    "哩": 3187,
    "疫": 3188,
    "涣": 3189,
    "赁": 3190,
    "囱": 3191,
    "蘑": 3192,
